<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html;charset=UTF-8">
<title>The Project Gutenberg eBook of A tanit&oacute; by Andor Kapos/Pompeju utols&oacute; &eacute;je by &Aacute;kos Horv&aacute;th.</title>
<style type="text/css">
p {  margin-top: .75em; text-align: justify; margin-bottom: .75em;}
.jobb {  margin-top: .75em; text-align: right; margin-bottom: .75em;}
h1,h2,h3,h4,h5,h6 { text-align: center; clear: both;}
hr { width: 33%; margin-top: 2em; margin-bottom: 2em; margin-left: auto; margin-right: auto; clear: both;}
table {margin-left: auto; margin-right: auto;}
body{margin-left: 10%; margin-right: 10%;}
.pagenum  { position: absolute; left: 92%; font-size: smaller; text-align: right;}
.linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
.blockquot{margin-left: 5%; margin-right: 10%;}
.sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
padding-left: .5em; padding-right: .5em; margin-left: 1em;
float: right; clear: right; margin-top: 1em;
font-size: smaller; color: black; background: #eeeeee; border: dashed 1px;}
.bb       {border-bottom: solid 2px;}
.bl       {border-left: solid 2px;}
.bt       {border-top: solid 2px;}
.br       {border-right: solid 2px;}
.bbox     {border: solid 2px;}
.center   {text-align: center;}
.smcap    {font-variant: small-caps;}
.u        {text-decoration: underline;}
.caption  {font-weight: bold;}
.figcenter   {margin: auto; text-align: center;}
.figleft     {float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top:
1em; margin-right: 1em; padding: 0; text-align: center;}
.figright    {float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
margin-top: 1em; margin-right: 0; padding: 0; text-align: center;}
.footnotes        {border: dashed 1px;}
.footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
.footnote .label  {position: absolute; right: 84%; text-align: right;}
.fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}
.poem             {margin-left:20%; margin-right:20%; text-align: left;}
.poem .stanza     {margin: 1em 0em 1em 0em;}
.poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
.poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}
.poem span.i4     {display: block; margin-left: 4em; padding-left: 3em; text-indent: -3em;}
.poemjobb {margin-left:20%; margin-right:20%; text-align: right;}
.poemkoz {margin-left:20%; margin-right:20%; text-align: center;}
.poemkoz2 {margin-left:10%; margin-right:10%; text-align: center;}
</style>
</head>
<body>

<br>
<h1>KAPOS ANDOR</h1>
<h2>A TANIT&Oacute;</h2>
<h4>EGYFELVON&Aacute;SOS SZINJ&Aacute;T&Eacute;K</h4>
<h1>HORV&Aacute;TH &Aacute;KOS</h1>
<h2>POMPEJI UTOLS&Oacute; &Eacute;JE</h2>
<h4>EGYFELVON&Aacute;SOS VERSESTRAG&Eacute;DIA</h4>
<center><img src="images/image1.jpg" alt=""></center>
<h3>MODERN K&Ouml;NYVT&Aacute;R</h3>
<h4>SZERKESZTI G&Ouml;M&Ouml;RI JEN&#336;</h4>
<h4>35. SZ&Aacute;M</h4>
<h4>BUDAPEST, 1911</h4>
<h4>POLITZER ZSIGMOND &Eacute;S FIA KIAD&Aacute;SA</h4>
<span class='pagenum'>[Pg 6]</span>
<hr style="width: 65%;">
<p class="poemjobb">K&ouml;lteni annyi, mint it&eacute;l&#337;sz&eacute;ket<br>
tartani &ouml;nmagunk f&ouml;l&ouml;tt.</p>
<p class="poemjobb">(IBSEN)</p>
<br>
<p>A szerz&#337;k minden jogot, az el&#337;ad&aacute;s &eacute;s ford&iacute;t&aacute;s jog&aacute;t is,
fentartj&aacute;k maguknak. &raquo;A tan&iacute;t&oacute;&laquo; el&#337;ad&aacute;si joga Valentin Lajos
szinh&aacute;zi &uuml;gyn&ouml;ks&eacute;ge &uacute;tj&aacute;n szerezhet&#337; meg. &raquo;Pompeji
utols&oacute; &eacute;je&laquo; el&#337;ad&aacute;si joga a Modern K&ouml;nyvt&aacute;r Szerkeszt&#337;s&eacute;ge
&uacute;tj&aacute;n szerezhet&#337; meg.</p>
<br>
<h5>A MODERN K&Ouml;NYVT&Aacute;R SZERKESZT&#336;S&Eacute;GE:</h5>
<h5>VIII. KER&Uuml;LET, VAS-UCCA 15/b., I. EM. 18.</h5>
<h5>TELEFON: 6-89</h5>
<span class='pagenum'>[Pg 7]</span>
<hr style="width: 65%;">
<h2>A TANIT&Oacute;</h2>
<h5>EGYFELVON&Aacute;SOS SZINJ&Aacute;T&Eacute;K</h5>
<h4>IRTA: KAPOS ANDOR</h4>
<span class='pagenum'>[Pg 8]</span>
<hr style="width: 65%;">
<h3>SZEM&Eacute;LYEK</h3>
<p class="poem">
J&Aacute;NOS tanit&oacute;<br>
IDA feles&eacute;ge<br>
RIZA le&aacute;nyuk<br>
JENO fiuk<br>
KATICA<br></p>
<h5>El&#337;sz&ouml;r adt&aacute;k a Kamaraj&aacute;t&eacute;k-Szint&aacute;rsulatban 1911. Febru&aacute;r 18-&aacute;n</h5>
<span class='pagenum'>[Pg 9]</span>
<hr style="width: 65%;">
<p>Szoba. Egyszer&uuml; butorok. A jobboldalon k&ouml;nyvespoic: k&ouml;nyvekkel
&eacute;s irk&aacute;kkal megrakva. A baloldalon ruhaszekr&eacute;ny, mell&eacute;je
t&aacute;masztva n&aacute;dp&aacute;lca. K&ouml;z&eacute;pen asztal, rajta gyufatart&oacute;;
k&ouml;r&uuml;l&ouml;tte sz&eacute;kek. Egy nagy karossz&eacute;k. Pamlag a balsz&ouml;gletben,
k&ouml;zel a fen&eacute;kfal egyik ablak&aacute;hoz. A pamlag el&#337;tt
kis k&eacute;zimunka-asztal. Jobboldalon ajt&oacute;, mely a szoba bej&aacute;rata
az udvar fel&#337;l j&ouml;v&#337;knek. A baloldalon ajt&oacute;, mely a
m&aacute;sik szob&aacute;ba vezet. A fen&eacute;kfalon 2 ablak becsukott &uuml;vegt&aacute;bl&aacute;kkal.
Kiv&uuml;l r&aacute;juk hajol a h&aacute;z el&eacute; &uuml;ltetett ak&aacute;csor, tele
vir&aacute;ggal. Ha az ablakok nyitva vannak, kiss&eacute; kihajolva,
ak&aacute;cvir&aacute;got lehet t&eacute;pni.</p>
<p>Id&#337;: Ma, eb&eacute;dut&aacute;n, egy sz&eacute;p tavaszi napon. Az ablak&uuml;vegeken
azonban csak megt&ouml;rve &eacute;s hom&aacute;lyosan ver&#337;dik
be a napsug&aacute;r</p>
<h4>J&aacute;nos, Ida &eacute;s Riza</h4>
<p>J&Aacute;NOS (minden mozdulat&aacute;n, a hangj&aacute;n &eacute;s a gesztusain
megl&aacute;tszik, hogy &eacute;let&eacute;t az iskolapadok, szepeg&#337; di&aacute;kok k&ouml;z&ouml;tt
t&ouml;lt&ouml;tte. Megszokta a parancsol&oacute; hangot &eacute;s a f&ouml;lt&eacute;tlen engedelmess&eacute;get.
Otthon is pattog&oacute; modorban besz&eacute;l. De a
<span class='pagenum'>[Pg 10]</span>nagy hang mellett, m&eacute;gis csak egy megkopott, sz&uuml;rke, szeg&eacute;ny
kisv&aacute;rosi tanit&oacute;. K&ouml;r&uuml;lbel&uuml;l 45 &eacute;ves. H&aacute;zikab&aacute;t van
rajta. Fel-al&aacute; j&aacute;rk&aacute;l): Riza, m&aacute;r megint reg&eacute;nyt olvassz!</p>
<p>RIZA (fiatal le&aacute;ny, 15 &eacute;v k&ouml;r&uuml;l; mintha az apja nem is
hozz&aacute; sz&oacute;lna: tov&aacute;bb olvas).</p>
<p>J&Aacute;NOS (haraggal): Ide hallgass! (Odal&eacute;p hozz&aacute; &eacute;s orra
el&#337;tt becsapja a k&ouml;nyvet.)</p>
<p>RIZA (durc&aacute;san &eacute;s kelletlen&uuml;l r&aacute;nt egyet a v&aacute;ll&aacute;n): Apa!
Mit akarsz t&#337;lem?</p>
<p>J&Aacute;NOS: Azt, hogy ne olvass mindig szerelmi reg&eacute;nyeket.
(Szagl&aacute;sz. &Eacute;szreveszi Riza zsebkend&#337;j&eacute;t a k&ouml;nyv mellett.)
M&aacute;r megint parf&uuml;m. Nem megtiltottam! (R&aacute;csap a zsebkend&#337;re,
de)</p>
<p>RIZA (hirtelen felugrik &eacute;s elkapja el&#337;le): Eml&eacute;k! Nem
adom! (Elfut.)</p>
<p>J&Aacute;NOS (ut&aacute;na akar rohanni): Adod ide r&ouml;gt&ouml;n!</p>
<p>IDA (ki eddig a pamlagon &uuml;lve k&eacute;zimunk&aacute;zott a munkaasztal
el&#337;tt, most abbahagyja a munk&aacute;t. Egyszer&uuml;, ig&eacute;nytelen
asszony, ki a gondokt&oacute;l &eacute;s n&eacute;lk&uuml;l&ouml;z&eacute;sekt&ouml;l hamar meg&ouml;regedett.
De hangj&aacute;ban, modor&aacute;ban benne van, hogy valaha
le&aacute;nykor&aacute;ban nemcsak jobb napokat l&aacute;tott, hanem j&oacute; nevel&eacute;st
is kapott. Megsz&oacute;lal cs&ouml;ndes, szelid szemreh&aacute;ny&aacute;ssal): De
J&aacute;nos...</p>
<p>J&Aacute;NOS (most m&aacute;r az asszony ellen fordul): Mi az?
T&aacute;n a nevel&eacute;si elveimet kifog&aacute;solod?</p>
<p>IDA: &Eacute;n nem kifog&aacute;solok semmit... (Riza felkapja a k&ouml;nyvet
&eacute;s anyja szavai k&ouml;zben l&aacute;bujjhegyen beoson a baloldali
szob&aacute;ba; az ajt&oacute;t nyitva hagyja) csak ezt a szeg&eacute;ny l&aacute;nyt
sajn&aacute;lom.</p>
<h4>J&aacute;nos &eacute;s Ida</h4>
<p>J&Aacute;NOS: Hallgass! (Becsapja az ajt&oacute;t, amelyen Riza t&aacute;vozott.)
Nem csoda, ha n&aacute;lunk a sz&uuml;l&#337;i tekint&eacute;ly teljesen
elv&eacute;sz!... Hol van Jen&#337;?</p>
<p>IDA: Kint j&aacute;tszik szeg&eacute;nyke...<span class='pagenum'>[Pg 11]</span></p>
<p>J&Aacute;NOS (hogy a gyereket behivja, kit&aacute;rja a jobboldali
ajt&oacute;t, tavaszi ver&#337;f&eacute;ny hatol be a szob&aacute;ba): Jen&#337;!...</p>
<p>IDA: Ne b&aacute;ntsd! J&oacute;t tesz neki a friss tavaszi leveg&#337;.</p>
<p>J&Aacute;NOS (az ajt&oacute;t becsukja): Persze tavaszi leveg&#337;, meg
parf&uuml;m, meg batiszt-zsebkend&#337;, meg szerelmi reg&eacute;ny kell a
gyerekeknek... te ezekkel akarod j&oacute; erk&ouml;lcs&ouml;kre nevelni
&#337;ket...</p>
<p>IDA: No, no... mi sem voltunk jobbak. Eml&eacute;kezz&eacute;l csak
a r&eacute;gi j&oacute; id&#337;kre, mikor m&eacute;g te is szerelmes leveleket &iacute;rt&aacute;l.</p>
<p>J&Aacute;NOS: Eh! M&aacute;r megint e gyerekes l&eacute;has&aacute;gokat juttatod
eszembe...</p>
<p>IDA: Az is l&eacute;has&aacute;g,&mdash;ugy-e J&aacute;nos&mdash;hogy valaha &eacute;n is
fiatal voltam? (s&oacute;hajtva) Mindketten fiatalok &eacute;s szerelmesek...</p>
<p>J&Aacute;NOS (kit&ouml;rve): Az &eacute;g szerelm&eacute;re, el&eacute;g m&aacute;r! (Egy hanggal
lejebb) Egy&eacute;b se kell, mint az, hogy a gyerekek is
meghallj&aacute;k! H&aacute;t illik ez hozz&aacute;nk &ouml;regekhez?</p>
<p>IDA: Nem illik... &eacute;s m&eacute;gis olyan j&oacute;l esne ez &ouml;r&ouml;k&ouml;s
pattog&aacute;s helyett egy-egy j&oacute; sz&oacute;, onnan a szivedt&#337;l hozz&aacute;m...</p>
<p>J&Aacute;NOS (kit&ouml;rve): Hallatlan!</p>
<p>IDA (nagyon szomoruan): Hallatlan, mert ugyis hi&aacute;ba.
A rossz szok&aacute;son megt&ouml;rik a legjobb akarat. (R&aacute;n&eacute;z J&aacute;nosra,
szinte v&aacute;rva, hogy ujra r&aacute;piritson, de J&aacute;nos nem felel;
kis sz&uuml;net; azt&aacute;n nagyon melegen) K&ouml;sz&ouml;n&ouml;m, hogy ez egyszer
nem torkolt&aacute;l le... oly j&oacute;l esik m&aacute;r a cs&ouml;ndess&eacute;ged is...
megl&aacute;sd, megj&ouml;n majd a t&ouml;bbi is... (J&aacute;nos mintha ujra ki
akarna t&ouml;rni; hogy ezt megel&#337;zze, nagyon hirtelen &eacute;s gyorsan)
No nem a gyermekek el&#337;tt... &#336; el&#337;tt&uuml;k maradjunk csak
tov&aacute;bbra is kim&eacute;rtek, szigoruak, t&ouml;k&eacute;letesek... De amikor
egyed&uuml;l vagyunk... ugy mint most: mi&eacute;rt ne lehetne ugy,
mint r&eacute;gen, mikor m&eacute;g mindketten fiatalok voltunk?! (R&aacute;n&eacute;z;
sz&uuml;net.)</p>
<p>J&Aacute;NOS: H&aacute;t mit akarsz?</p>
<p>IDA: Cs&oacute;kolj meg!</p>
<p>J&Aacute;NOS: Pszt! (Az ajk&aacute;ra teszi a mutat&oacute;ujj&aacute;t &eacute;s l&aacute;bujjhegyen
odalop&oacute;dzik a szobaajt&oacute;hoz) Riza itt van a szob&aacute;ban
&eacute;s Jen&#337; bizony&aacute;ra itt &oacute;l&aacute;lkodik az ablak el&#337;tt. (Kin&eacute;z<span class='pagenum'>[Pg 12]</span>
az ablakon.) Nem szeretn&eacute;m, ha valami erk&ouml;lcstelens&eacute;gen...</p>
<p>IDA (f&aacute;jdalmas tiltakoz&aacute;ssal): Ez erk&ouml;lcstelens&eacute;g?</p>
<p>J&Aacute;NOS: Amilyenre most te v&aacute;gyol: az! De h&aacute;t nem
akarom rontani a kedved. (Oda&aacute;ll a munkaasztalhoz) De
gyorsan!</p>
<p>IDA (ki ek&ouml;zben egy szomoru k&ouml;nnyet t&ouml;r&ouml;lt ki a szem&eacute;b&#337;l;
most m&aacute;r nagyon hidegen): K&ouml;sz&ouml;n&ouml;m... igazad
van... itt az ideje, hogy lemondjunk minden erk&ouml;lcstelens&eacute;gr&#337;l.</p>
<p>J&Aacute;NOS (kapva a sz&oacute;n): Helyes... &eacute;n m&aacute;r ezt r&eacute;gen
bel&aacute;ttam. &Eacute;s elhiheted nekem, ha az utc&aacute;n megyek &eacute;s szoknyasuhog&aacute;st
hallok...</p>
<p>IDA (k&eacute;zimunk&aacute;zik; munk&aacute;j&aacute;r&oacute;l nem tekint fel): Csak
a sikkes h&ouml;lgyek szokny&aacute;ja suhog...</p>
<p>J&Aacute;NOS (megh&ouml;kkenve): H&aacute;t persze... a tied nem suhog.</p>
<p>IDA: Riza l&aacute;nyunk&eacute; sem, pedig a kis fruska be nagyon
szeretn&eacute;...</p>
<p>J&Aacute;NOS: Ne is suhogjon... Ez a suhog&aacute;s az erk&ouml;lcstelens&eacute;g
el&#337;szele, ett&#337;l vadulnak a f&eacute;rfiak!</p>
<p>IDA (hirtelen r&aacute;n&eacute;z): H&aacute;t ezt honnan tudod?</p>
<p>J&Aacute;NOS (habozva): Honnan...?... &eacute;n?... h&aacute;t valahol
olvastam.</p>
<p>IDA: Szerelmi reg&eacute;nyben... mi?</p>
<p>J&Aacute;NOS: Nem reg&eacute;nyben olvastam... de h&aacute;t ez ugyis
mell&eacute;kes.</p>
<p>IDA: Gondolod?</p>
<p>J&Aacute;NOS (bizonytalanul): Igen... (hirtelen nagyon gyorsan)
&Eacute;n csak emlitettem a n&#337;i szoknyasuhog&aacute;st, mert m&eacute;g
ez se juttat sohase eszembe nemtelen gondolatokat.</p>
<p>IDA (nagy nyomat&eacute;kkal): Nem is volna m&eacute;lt&oacute; hozz&aacute;d!</p>
<p>J&Aacute;NOS (nagyot nyel): L&aacute;tod, &eacute;des Ida, most igazat mondt&aacute;l!
(Sz&uuml;net.) Pedig n&eacute;ha, a tanitv&aacute;nyaimn&aacute;l, sz&oacute;ba kell &aacute;llnom
nagyon sz&eacute;p asszonyokkal is, de ak&aacute;rmilyen sz&eacute;pek...</p>
<p>IDA (s&oacute;hajtva): Fiatalok &eacute;s gondtalanok... Ez a kett&#337;
egy&uuml;tt a legjobb sz&eacute;p&iacute;t&#337; szer... valaha &eacute;n is ilyen voltam...</p>
<p>J&Aacute;NOS: Becs&uuml;letszavamra, akkor te volt&aacute;l a legszebb!...<span class='pagenum'>[Pg 13]</span>
De ha m&aacute;r ennek v&eacute;ge van... az&eacute;rt ne b&aacute;ndd! Ma m&aacute;s
a tartalma az &eacute;letednek. K&ouml;teless&eacute;geid vannak.</p>
<p>IDA (szomoruan): K&ouml;teless&eacute;g! Csufabb sz&oacute; nincs a vil&aacute;gon.
Meg&ouml;li lelk&uuml;nket, eltemeti eml&eacute;keinket...</p>
<p>J&Aacute;NOS: Az,&eacute;n k&ouml;teless&eacute;gem nem &ouml;li meg a lelkemet...
az &eacute;n k&ouml;teless&eacute;gem: a hivat&aacute;som. L&eacute;lekemel&#337;bb hivat&aacute;st el
se tudn&eacute;k k&eacute;pzelni, mint e v&aacute;ros gyermekeinek a nevel&eacute;s&eacute;t...</p>
<p>IDA: Kem&eacute;ny vasfegyelemmel &eacute;s m&eacute;g kem&eacute;nyebb n&aacute;dp&aacute;lc&aacute;val!</p>
<p>J&Aacute;NOS (a karj&aacute;t &ouml;sszekulcsolja, metsz&#337; &eacute;rdess&eacute;ggel): Ida!
Mondd: panaszkodott t&aacute;n neked valaha valaki, hogy &eacute;n gyerekkor&aacute;ban
a h&aacute;t&aacute;n v&eacute;gigvertem?</p>
<p>IDA: Nem. A volt tanitv&aacute;nyaid, az alisp&aacute;nt&oacute;l az ad&oacute;v&eacute;grehajt&oacute;ig,
sokkal magasabban vannak, semhogy hozz&aacute;m
leereszkedjenek &eacute;s el&#337;ttem panaszkodjanak. De ha maradt
valami kellemetlen eml&eacute;k benn&uuml;k, ezt, &eacute;des J&aacute;nos, neked sz&aacute;z
t&uuml;szur&aacute;ssal visszafizethetik. Hiszen nem kell egy&eacute;b, mint csak
egyetlenegyszer elfelejtsenek neked k&ouml;sz&ouml;nni...</p>
<p>J&Aacute;NOS (kit&ouml;rve): Ezt nem lehet elfelejteni! Mert nem
felejtenek el a sz&eacute;p asszonyoknak k&ouml;sz&ouml;nni?</p>
<p>IDA: Mert a szokny&aacute;juk m&aacute;r messzir&#337;l suhog...</p>
<p>J&Aacute;NOS (hirtelen megakad, de azt&aacute;n mintha nem hallotta
volna): H&aacute;t szabad velem szemben ezt a kalapbillent&eacute;st csak
ugy egyszer&uuml;en mell&#337;zni? Hiszen &eacute;n nemcsak &uuml;t&ouml;ttem &#337;ket,
&eacute;n tanitottam is &#337;ket.</p>
<p>IDA: &Eacute;s m&eacute;g sem a tanit&oacute; fontos, hanem az iskola.
&Eacute;s ez megvolna te n&eacute;lk&uuml;led is. Legfeljebb m&aacute;s tanitana.
T&aacute;n nem oly energikusan, de az&eacute;rt val&oacute;szin&uuml;leg &eacute;p oly
eredm&eacute;nnyel...</p>
<p>J&Aacute;NOS: Oh&oacute;! Az eredm&eacute;nyben &eacute;n vagyok az els&#337;. N&aacute;lam
az &eacute;v v&eacute;g&eacute;n soha sincs rossz tanul&oacute;!</p>
<p>JEN&#336; (k&iacute;v&uuml;lr&#337;l megz&ouml;rgeti az egyik ablakot &eacute;s beki&aacute;lt):
Riza! Siess! J&ouml;nnek a lovasok!</p>
<p>IDA: &Eacute;s Bir&oacute; Katica?</p>
<p>J&Aacute;NOS: Az kiv&eacute;tel. De mi&eacute;rt emlited &eacute;p Biro Kat&aacute;t?</p>
<p>IDA: Mert &eacute;p most lovagol erre.<span class='pagenum'>[Pg 14]</span></p>
<p>RIZA (megjelenik a baloldali ajt&oacute;n &eacute;s &aacute;tfut a szob&aacute;n
a jobboldali ajt&oacute; fel&eacute;).</p>
<p>J&Aacute;NOS: Hova?</p>
<p>RIZA (az ajt&oacute;n&aacute;l egy pillanatra visszafordul): Megn&eacute;zem
a Katic&aacute;t! (Sarkon fordul &eacute;s kiszalad.)</p>
<p>J&Aacute;NOS (ut&aacute;na ki&aacute;lt): Gyere vissza!... Mit n&eacute;zel azon
a rossz tanul&oacute;n? (Id&aacute;hoz) H&aacute;t akkor csoda, ha ez a l&aacute;ny
romlik...? Ilyen izl&eacute;s!</p>
<p>IDA (mosolyogva): S&#337;t nagyon j&oacute; izl&eacute;se van. Galambszegin&eacute;
Bir&oacute; Katica nemcsak a leggazdagabb asszony, hanem
a legszebb &eacute;s legsikkesebb asszony...</p>
<p>J&Aacute;NOS: Mit haszn&aacute;l szeg&eacute;nynek, ha olyan buta...</p>
<p>IDA: Dehogy buta...</p>
<p>J&Aacute;NOS: Sohase tudta a leck&eacute;j&eacute;t...</p>
<p>IDA: &Eacute;s ez a fokm&eacute;r&#337;je az okoss&aacute;gnak? Te, kedves
J&aacute;nos, mindig tudtad a leck&eacute;t, de az&eacute;rt kiv&uuml;led is vannak
m&eacute;g okos emberek a vil&aacute;gon. P&eacute;ld&aacute;ul Katica, ki olyan okosan
ment f&eacute;rjhez.</p>
<p>J&Aacute;NOS: Ez az egy, amihez &eacute;rtett, hiszen mindig t&aacute;ncon,
fiatal emberen, l&eacute;has&aacute;gon j&aacute;rt az esze...</p>
<p>IDA (s&oacute;hajtva): B&aacute;r csak a mi Riz&aacute;nk is ilyen okosan
l&eacute;ha volna! Mindenesetre nem &aacute;rt, ha min&eacute;l t&ouml;bbet van Katica
t&aacute;rsas&aacute;g&aacute;ban. Ez az &eacute;des teremt&eacute;s olyan j&oacute; hozz&aacute;. Szivesen
l&aacute;tja mag&aacute;n&aacute;l, bec&eacute;zi, szereti, k&ouml;nyveket ad k&ouml;lcs&ouml;n neki...</p>
<p>J&Aacute;NOS: Micsoda...? H&aacute;t ezt a szerelmes reg&eacute;nyt is
&#337; t&#337;le kapta?</p>
<p>IDA: Igen.</p>
<p>J&Aacute;NOS: H&aacute;t ez a Kata a Riza megront&oacute;ja?</p>
<p>IDA (bosszankodva): M&eacute;rt nem mindj&aacute;rt K&aacute;ti?... Nem
a csel&eacute;ded, hogy Kat&aacute;nak nevezd!</p>
<p>J&Aacute;NOS: M&eacute;rt...? Ez a becs&uuml;letes neve. A keresztlevel&eacute;ben
igy van.</p>
<p>IDA: De senki sem hivja igy...</p>
<p>J&Aacute;NOS: B&aacute;nom is &eacute;n! &Eacute;n a tanit&oacute;ja voltam &eacute;s nem
az udvarl&oacute;ja! Azt meg nem &eacute;ri, hogy &eacute;n Katink&aacute;nak, Kat&oacute;k&aacute;nak,
vagy pl&aacute;ne Katic&aacute;nak hivjam.<span class='pagenum'>[Pg 15]</span></p>
<p>(Kint &eacute;ktelen, folyton k&ouml;zeled&#337; sir&aacute;s hallatszik.)</p>
<p>IDA (ijedten fel&aacute;ll): Istenem!... Ez a Jen&#337; hangja!...
Mi t&ouml;rt&eacute;nt? (Az ajt&oacute;hoz szalad.)</p>
<p>J&Aacute;NOS: Bizonyosan valami huncuts&aacute;gon rajtavesztett...</p>
<p>IDA (ek&ouml;zben felr&aacute;ntja az ajt&oacute;t, melyen folytonos sir&aacute;s
k&ouml;zepette bet&aacute;molyog Jen&#337;. Ut&aacute;na Riza).</p>
<h4>J&aacute;nos, Ida, Riza, Jen&#337;</h4>
<p>J&Aacute;NOS: Ne b&#337;gj!</p>
<p>JEN&#336; (folyton b&#337;gve, az anyja szokny&aacute;j&aacute;t huzogalva):
Anyusk&aacute;m, r&aacute;m &uuml;t&ouml;tt... ugy f&aacute;j...</p>
<p>IDA (ijedten): Hol?</p>
<p>RIZA: Ugy kell neki! Minek ugr&aacute;lt a l&oacute; el&#337;tt!</p>
<p>JEN&#336; (folyton b&#337;gve): Hazudsz!</p>
<p>IDA: A Katica...?</p>
<p>J&Aacute;NOS: B&iacute;r&oacute; Kata merte volna?</p>
<p>RIZA: J&oacute;l tette... Jen&#337; kez&eacute;ben k&#337; is volt...</p>
<p>JEN&#336;: Nem igaz!</p>
<p>J&Aacute;NOS: Csend legyen! (Id&aacute;hoz) Nos, mit sz&oacute;lsz hozz&aacute;,
meg merte &uuml;tni a fiunkat, a mi fiunkat ez a Kata... Pardon:
a te kedves Katic&aacute;d!</p>
<p>IDA: Hallottad, hogy a lova el&#337;tt ugr&aacute;lt.</p>
<p>J&Aacute;NOS: Ak&aacute;rmit tett, neki nincs joga meg&uuml;tni!</p>
<p>JEN&#336; (hangosabb jajgat&aacute;ssal): &Eacute;desap&aacute;m, ugy sajog a
karom!</p>
<p>J&Aacute;NOS: Ne b&#337;gj, mert r&aacute;d &uuml;t&ouml;k!</p>
<p>IDA (szelid gunnyal): Te is r&aacute;&uuml;tsz... sz&eacute;p.</p>
<p>J&Aacute;NOS: Nekem szabad! Mert &eacute;n apja &eacute;s tanit&oacute;ja vagyok.</p>
<p>IDA: De h&aacute;tha nem ismerte meg a fiunkat?</p>
<p>J&Aacute;NOS: Akkor is l&aacute;thatta r&oacute;la, hogy uri gyerek! (Odamegy
a ruhafogashoz.)</p>
<p>IDA: Hova m&eacute;sz ilyen kor&aacute;n?</p>
<p>J&Aacute;NOS: A Kat&aacute;hoz! Megleck&eacute;ztetem... tudom Istenem!<span class='pagenum'>[Pg 16]</span></p>
<p>IDA: Elk&eacute;sel az iskol&aacute;b&oacute;l.</p>
<p>J&Aacute;NOS (megn&eacute;zi az &oacute;r&aacute;j&aacute;t): Van m&eacute;g egy f&eacute;l&oacute;r&aacute;m. Onn&eacute;t
egyenesen az iskol&aacute;ba megyek. Jen&#337;!</p>
<p>JEN&#336; (ujra kezdi a sir&aacute;st): &Eacute;desap&aacute;m.&mdash;Ugy meg&uuml;t&ouml;tt,
pedig uri gyerek vagyok. R&aacute;m csak &eacute;desap&aacute;mnak szabad
&uuml;tni!</p>
<p>J&Aacute;NOS: A n&aacute;dp&aacute;lc&aacute;t...</p>
<p>JEN&#336; (nagyot sikoltva): Ne b&aacute;ntson!</p>
<p>J&Aacute;NOS (mosolyogva folytatja):...hozd majd el az iskol&aacute;ba.</p>
<p>JEN&#336; (f&eacute;lig nevetve, f&eacute;lig sirva): I... igen... igen. (Abbahagyja
a sir&aacute;st, a n&aacute;dp&aacute;lc&aacute;t felkapja &eacute;s nagyokat suhogtat
a leveg&#337;ben.)</p>
<p>RIZA: Maradj veszteg! M&eacute;g ki&uuml;t&ouml;d a szememet... (El
akarja venni t&#337;le a p&aacute;lc&aacute;t.)</p>
<p>IDA: H&aacute;t &eacute;rdemes ez&eacute;rt a v&aacute;sott fiu&eacute;rt?</p>
<p>J&Aacute;NOS: Nem miatta, hanem &eacute;n miattam &eacute;rdemes... Azt&aacute;n
meg a Riza miatt is... Ez nem mehet igy tov&aacute;bb!</p>
<p>IDA (ijedten): Csak nem akarod Riz&aacute;t eltiltani t&#337;le?</p>
<p>J&Aacute;NOS: Most nem &eacute;rek r&aacute; veled t&aacute;rgyalni! (Leveti a
h&aacute;zikab&aacute;tj&aacute;t.)</p>
<p>IDA: V&aacute;rj! Kiadom a szal&oacute;nkab&aacute;tot... (Kinyitja a ruhaszekr&eacute;nyt.)</p>
<p>J&Aacute;NOS (mogorv&aacute;n): Minek?</p>
<p>IDA: Mert Katic&aacute;hoz ebben a kopott kab&aacute;tban be sem
eresztenek. (Kiveszi a kab&aacute;tot.)</p>
<p>J&Aacute;NOS: Azt szeretn&eacute;m l&aacute;tni!</p>
<p>IDA (mik&ouml;zben a szal&oacute;nkab&aacute;tot J&aacute;nosra r&aacute;segiti): Az&oacute;ta,
hogy utolj&aacute;ra n&aacute;luk volt&aacute;l, uj csel&eacute;dek vannak. Az inasoknak
a kopotts&aacute;goddal nem impon&aacute;lsz.</p>
<p>J&Aacute;NOS (kelletlen&uuml;l mag&aacute;ra huzva a szal&oacute;nkab&aacute;tot, belenyul
a zseb&eacute;be, kihuz egy m&aacute;r haszn&aacute;lt zsebkend&#337;t).</p>
<p>IDA: Adok tiszt&aacute;t. (&Aacute;tada a szekr&eacute;nyb&#337;l egy feh&eacute;r zsebkend&#337;t.)</p>
<p>J&Aacute;NOS (elteszi, a ruhafogasr&oacute;l &eacute;p le akarja venni a
fel&ouml;lt&#337;j&eacute;t, mikor)<span class='pagenum'>[Pg 17]</span></p>
<p>RIZA (ki az ablak mellett &aacute;ll; nagy meglepet&eacute;ssel): Anyusk&aacute;m...
Katica &eacute;p most l&eacute;pett be az udvarra... Ide tart.
(Ki akar el&eacute;be szaladni.)</p>
<p>J&Aacute;NOS (stentori hangon): Itt maradsz! Menj be a m&aacute;sik
szob&aacute;ba!</p>
<p>JEN&#336; (ek&ouml;zben nagy ijedts&eacute;ggel beszalad a szomsz&eacute;d
szob&aacute;ba &eacute;s onn&eacute;t kiab&aacute;l): Ne higyjen, &eacute;desap&aacute;m, a Katica
n&eacute;ninek... &Eacute;n nem b&aacute;ntottam...</p>
<p>RIZA: Nem! L&aacute;tni akarom az aranyost... Anyusk&aacute;m,
a lovagl&oacute; koszt&uuml;m van rajta...</p>
<p>IDA: Majd azt&aacute;n, Riz&aacute;m... El&#337;bb &ouml;lt&ouml;zz&uuml;nk &aacute;t. (Mindketten
balfel&eacute; mennek.)</p>
<p>J&Aacute;NOS: Mig nem hivlak benneteket, hagyjatok magunkra.
Besz&eacute;lni akarok a fej&eacute;vel!</p>
<p>IDA (mik&ouml;zben az ajt&oacute;t behuzza): Meg a szem&eacute;vel...</p>
<p>J&Aacute;NOS: R&aacute; se n&eacute;zek... (Kopogtat&aacute;s; mogorv&aacute;n) Szabad!</p>
<h4>J&aacute;nos &eacute;s Katica</h4>
<p>KATICA (kinyitja az ajt&oacute;t, bel&eacute;p &eacute;s azt&aacute;n az ajt&oacute;t behuzza
maga ut&aacute;n. Nagyon sz&eacute;p &eacute;s vid&aacute;m asszony. Eleg&aacute;ns
lovagl&oacute; ruha van rajta. Kez&eacute;ben lovagl&oacute; p&aacute;lca. Kiss&eacute; f&eacute;l&eacute;nken
&eacute;s elfog&oacute;dva &aacute;ll meg a k&uuml;sz&ouml;bn&eacute;l): J&oacute; napot, tanit&oacute; ur!</p>
<p>J&Aacute;NOS (nagyon komoran, m&aacute;sfel&eacute; tekintve): Nincs j&oacute;
napom, Kata! Ami volt, azt ugyancsak elrontotta! (R&aacute;mutat
a karossz&eacute;kre, de m&eacute;g mindig nem n&eacute;z r&aacute;.)</p>
<p>KATICA (nem &uuml;l le, hanem tov&aacute;bbra is a k&uuml;sz&ouml;b mellett
&aacute;llva marad): K&eacute;rem, &eacute;p az&eacute;rt j&ouml;ttem, hogy mindent
j&oacute;v&aacute;tegyek. A lov&aacute;szom emlitette, hogy a Jen&#337;ke volt...</p>
<p>J&Aacute;NOS: Akire r&aacute;v&aacute;gott... az &eacute;n fiam... a volt tanit&oacute;j&aacute;nak
a fia! (M&eacute;g mindig nem n&eacute;z r&aacute;.)</p>
<p>KAGICA: Bocs&aacute;sson meg, kedves tanit&oacute; ur, de nem tudtam,
hogy &#337; volt. M&aacute;r olyan r&eacute;gen nem l&aacute;ttam, pedig gyakran
k&eacute;rtem Riz&aacute;csk&aacute;t, hogy hozza el hozz&aacute;m... (Nagyon<span class='pagenum'>[Pg 18]</span>
kedvesen) De a maga kedves, b&aacute;jos kis l&aacute;ny&aacute;hoz igaz&aacute;n
gratul&aacute;lok, tanit&oacute; ur!</p>
<p>J&Aacute;NOS: Miel&#337;tt Riza l&aacute;nyomr&oacute;l, erk&ouml;lcseir&#337;l... &eacute;rti, Kata:
nem a sz&eacute;ps&eacute;g&eacute;r&#337;l, hanem az erk&ouml;lcseir&#337;l, aggodalmaimr&oacute;l
&eacute;s a rossz p&eacute;ld&aacute;r&oacute;l besz&eacute;ln&eacute;nk...</p>
<p>KATICA (ek&ouml;zben vid&aacute;m nevet&eacute;ssel befogja a f&uuml;leit):
Juj!... Tanit&oacute; ur m&eacute;g mindig a r&eacute;gi...</p>
<p>J&Aacute;NOS: El&eacute;g baj, Kata, hogy maga is a r&eacute;gi. Hevesked&eacute;s&eacute;t
is rakonc&aacute;tlan term&eacute;szet&eacute;nek tulajdonitom. Itt volna
m&aacute;r a legf&#337;bb ideje, hogy gyerekes pajkoss&aacute;gair&oacute;l leszokjon!
(Fel-al&aacute; j&aacute;rk&aacute;l.)</p>
<p>KATICA (eltitkolt mosollyal): K&ouml;sz&ouml;n&ouml;m a leck&eacute;t, tanit&oacute;
ur. Meg&eacute;rdemlem, de tess&eacute;k elhinni, nagyon hirtelen t&ouml;rt&eacute;nt.
Jen&#337;ke a lovam el&#337;tt ugr&aacute;ndozott...</p>
<p>J&Aacute;NOS (nagyon hirtelen): Az is csirkefog&oacute;!</p>
<p>KATICA (mosolyogva): Az sem az, tanit&oacute; ur!... De h&aacute;t
a lovam nyugtalankodni &eacute;s horkantani kezdett...</p>
<p>J&Aacute;NOS: A fiam azt mondta, hogy csak n&eacute;zte mag&aacute;t...
(Kit&ouml;rve) De mi az istencsud&aacute;t n&eacute;z mag&aacute;n? (R&aacute;n&eacute;z.)</p>
<p>KATICA (&eacute;szrev&eacute;ve, hogy J&aacute;nos rajta felejtette a tekintet&eacute;t;
kac&eacute;ran mosolyogva): Azt, amit m&aacute;s... De, ha csak
b&aacute;m&eacute;szkodott volna...</p>
<p>J&Aacute;NOS (folyton r&aacute;n&eacute;z): A fiam nem b&aacute;m&eacute;szkodik...</p>
<p>KATICA (mosolyogva, c&eacute;lz&aacute;ssal): A fia nem... (Sz&uuml;net.)
Mondom: ha csak b&aacute;m&eacute;szkodott volna, azt se &eacute;n, se a lovam
nem b&aacute;nta volna... Ehhez m&aacute;r mindketten hozz&aacute;szoktunk,
mert tudja, kedves Tanit&oacute; ur, ebben a kis v&aacute;rosban minden
ember b&aacute;m&eacute;szkodik...</p>
<p>J&Aacute;NOS (&eacute;szret&eacute;r, hirtelen m&aacute;sfel&eacute; tekint): Ne panaszkodj&eacute;k
azon, ami mag&aacute;nak j&oacute;l esik...</p>
<p>KATICA: Ez nem j&oacute;l esik...</p>
<p>J&Aacute;NOS: Micsoda?</p>
<p>KATICA: Hogy nem n&eacute;z a szemembe...</p>
<p>J&Aacute;NOS (kit&ouml;rve): Kata! Velem ne kac&eacute;rkodj&eacute;k! (R&aacute;n&eacute;z,
halkabban) Velem ne kac&eacute;rkodj&eacute;k.</p>
<p>KATICA: Nem. Csak szeretem, ha szemembe n&eacute;znek...<span class='pagenum'>[Pg 19]</span>
Mondom: Jen&#337;ke kiss&eacute; t&ouml;bbet ugr&aacute;ndozott a kellet&eacute;n&eacute;l &eacute;s
&eacute;p a lovam l&aacute;bai el&#337;tt. R&aacute;sz&oacute;lni m&aacute;r id&#337;m se volt. Meginogtam
a nyeregben &eacute;s hogy le ne essek, a p&aacute;lc&aacute;mmal kellett
elt&aacute;volitanom... &Eacute;s m&eacute;gis annyira b&aacute;nt hevesked&eacute;sem,
hogy ki sem mondhatom. De most itt vagyok, hogy kiengeszteljem
&eacute;s megk&eacute;rdjem t&#337;le: milyen j&aacute;t&eacute;kszert vegyek neki...</p>
<p>J&Aacute;NOS: Semmi sz&uuml;ks&eacute;g f&aacute;jdalomdijra!</p>
<p>KATICA: F&aacute;jdalomdijra...? J&aacute;t&eacute;kszert csak vehetek a
fi&aacute;nak?</p>
<p>J&Aacute;NOS: Hogy v&eacute;rszemet kapjon az a gaz semmirekell&#337;
&eacute;s legk&ouml;zelebb ujra a lova el&eacute; szaladjon?</p>
<p>KATICA: Ugyan... Jen&#337;ke nem rossz gyerek. Most is
csak &ouml;r&ouml;m&eacute;ben ugr&aacute;lt, mert n&#337;t l&aacute;tott lovagolni.</p>
<p>J&Aacute;NOS: H&aacute;t szabad egy uri gyereknek az utc&aacute;n ugr&aacute;lni?</p>
<p>KATICA: Ez&eacute;rt szeg&eacute;nyke m&aacute;r megb&uuml;nh&#337;d&ouml;tt... Ugy-e
nagyon meg&uuml;t&ouml;ttem?</p>
<p>J&Aacute;NOS: Jobban is r&aacute;v&aacute;ghatott volna!</p>
<p>KATICA: Tess&eacute;k?</p>
<p>J&Aacute;NOS (&eacute;szret&eacute;r): Ugy &eacute;rtem, Kata, ha m&aacute;r egyszer r&aacute;&uuml;t&ouml;tt,
h&aacute;t jobban is r&aacute;v&aacute;ghatott volna... Nekem nem is
az f&aacute;j...</p>
<p>KATICA: Tudom... az csak a Jen&#337;k&eacute;nek f&aacute;j...</p>
<p>J&Aacute;NOS (hogy zavar&aacute;t elleplezze, er&#337;sen pattogva):...hanem
az, hogy egy volt tanitv&aacute;nyom merte a kez&eacute;t az &eacute;n
fiamra emelni...</p>
<p>KATICA (k&eacute;rlelve): De tanit&oacute; ur!</p>
<p>J&Aacute;NOS: K&eacute;rem. Most &eacute;n besz&eacute;lek. De ha csak ez volna
az &ouml;n rov&aacute;s&aacute;n...</p>
<p>KATICA (tetetett ijedts&eacute;ggel): Jesszusom... m&aacute;s is?</p>
<p>J&Aacute;NOS: Igen... Kata... ne nevessen! Tudja meg, hogy
Riza l&aacute;nyomra nagyon rossz hat&aacute;ssal vannak az &ouml;n l&eacute;ha
erk&ouml;lcsei...</p>
<p>KATICA: Ez m&aacute;r sok a j&oacute;b&oacute;l, tanit&oacute; ur!... Az &eacute;n
l&eacute;ha erk&ouml;lcseim... mondja: mi&eacute;rt s&eacute;rteget engem?</p>
<p>J&Aacute;NOS: Mert meg&eacute;rdemli... (Farkasszemet n&eacute;znek.) Erk&ouml;lcstelen
&eacute;s szem&eacute;rmetlen reg&eacute;nyeket k&ouml;lcs&ouml;n&ouml;zget neki...<span class='pagenum'>[Pg 20]</span></p>
<p>KATICA: Pardon! Ebb&#337;l csak az igaz, hogy irodalmi
niv&oacute;n &aacute;ll&oacute; reg&eacute;nyeket k&uuml;ld&ouml;k neki... H&aacute;t ez olyan nagy
b&uuml;n...? (T&uuml;relm&eacute;t veszitve.) De maga m&eacute;g mindig ugy besz&eacute;l
velem, mintha a tanitv&aacute;nya voln&eacute;k... Ez m&eacute;g se j&aacute;rja!</p>
<p>J&Aacute;NOS (megh&ouml;kkenve): K&eacute;rem... k&eacute;rem... De azt csak
nem tagadja, Kata, hogy&mdash;az &ouml;n als&oacute;szokny&aacute;ja is suhog...
Ne feleljen, k&eacute;rem... Ha tagadja, ugy se hiszem el... hanem
menjen... tegyen egy p&aacute;r l&eacute;pest... mondom: tegyen egy
p&aacute;r l&eacute;p&eacute;st,</p>
<p>KATICA (r&aacute;n&eacute;z, elkacagja mag&aacute;t &eacute;s azt&aacute;n szokny&aacute;j&aacute;t
sikkesen &ouml;sszefogva, J&aacute;nost k&ouml;rbe j&aacute;rja).</p>
<p>J&Aacute;NOS (diadalmasan): Ugy-e suhog? (R&aacute;n&eacute;z Katica l&aacute;baira
&eacute;hes f&eacute;rfiv&aacute;ggyal.) Hogy suhog... nagyon suhog...</p>
<p>KATICA (vid&aacute;m kacag&aacute;ssal): Hogy ne suhogna... a zsuponom
selyemb&#337;l van... De mit b&aacute;ntja ez a tanit&oacute; urat?</p>
<p>J&Aacute;NOS (egyszerre &eacute;szret&eacute;r): Hogy ne igen suhogtassa
Riza el&#337;tt...</p>
<p>KATICA (gunyos kacag&aacute;ssal): Ink&aacute;bb maga el&#337;tt, ugy-e
kedvesem? (Ujra felfogja a ruh&aacute;t &eacute;s k&ouml;rbe j&aacute;rja J&aacute;nost.)</p>
<p>J&Aacute;NOS (hirtelen befogja a f&uuml;leit, de szemeit ann&aacute;l jobban
kimereszti Katica l&aacute;baira): &Eacute;n el&#337;ttem hi&aacute;ba suhogtatja.
(B&aacute;rmennyire szeretn&eacute; Katica l&aacute;bait tov&aacute;bb b&aacute;mulni,
er&#337;t vesz mag&aacute;n &eacute;s elfordul. Nagyon hat&aacute;rozatlanul) Most
pedig megtiltom... &eacute;rti Kata: megtiltom, hogy tov&aacute;bb is
rontsa Riza erk&ouml;lcs&eacute;t...</p>
<p>KATICA (hirtelen el&eacute;je ker&uuml;l): &Eacute;s a maga erk&ouml;lcs&eacute;t?</p>
<p>J&Aacute;NOS (nem bir sok&aacute; a szem&eacute;be n&eacute;zni; elfordul): Az
eny&eacute;met... maga, Kata...? Soha... Kata... soha!</p>
<p>KATICA (kacagva): &Eacute;n soha?! (Odal&eacute;p az ablakhoz &eacute;s
lovagl&oacute; p&aacute;lc&aacute;j&aacute;val kil&ouml;ki az ablakt&aacute;bl&aacute;kat. Ragyog&oacute; f&eacute;ny&ouml;z&ouml;n
&aacute;rad be, mely f&eacute;nyes vil&aacute;goss&aacute;ggal el&ouml;nti, az eg&eacute;sz
szob&aacute;t.)</p>
<p>J&Aacute;NOS (hirtelen megfordul &eacute;s alig tud betelni Katica
n&eacute;z&eacute;s&eacute;vel, aki a ragyog&oacute; tavaszi napsug&aacute;rban h&oacute;dit&oacute;an b&aacute;jos
jelens&eacute;g; eg&eacute;szen m&aacute;s hangon): Mit csin&aacute;l...?<span class='pagenum'>[Pg 21]</span></p>
<p>KATICA (kacagva): M&aacute;r mint a l&eacute;ha Kata? Kicsit elrontja
a maga erk&ouml;lcs&eacute;t...</p>
<p>J&Aacute;NOS (nagyon bizonytalanul): Mondtam m&aacute;r: soha...
rem&eacute;lem, elhiszi, Katinka?</p>
<p>KATICA (pajkosan kacag): Hogyne... hiszen a buta &eacute;s
rossz tanul&oacute; Kat&aacute;nak mindent el kell hinnie, amit a tanit&oacute;
b&aacute;csi mond. (K&ouml;zben le&uuml;l a karossz&eacute;kbe, az asztal mell&eacute;.
Minden mozdulat&aacute;b&oacute;l l&aacute;tszik, hogy most m&aacute;r kac&eacute;rs&aacute;g&aacute;nak
minden h&oacute;dit&oacute; fegyver&eacute;vel harcba sz&aacute;ll. Jobb l&aacute;b&aacute;t a balon
&aacute;tveti &eacute;s lovagl&oacute; p&aacute;lc&aacute;j&aacute;val &uuml;t&ouml;geti a l&aacute;b&aacute;t; k&ouml;zben szemeit
le nem veszi a tanit&oacute;r&oacute;l, ki l&aacute;that&oacute;lag nagy zavarban
van. K&ouml;zben kivesz a zseb&eacute;b&#337;l egy ez&uuml;st cigaretta-t&aacute;rc&aacute;t,
kinyitja &eacute;s megkin&aacute;lja cigarett&aacute;val J&aacute;nost.)</p>
<p>J&Aacute;NOS (mik&ouml;zben le&uuml;l Katic&aacute;val szemk&ouml;zt): K&ouml;sz&ouml;n&ouml;m,
Katinka... nem doh&aacute;nyzom.</p>
<p>KATICA: Pedig nagyon gy&ouml;nge... (Kivesz egyet &eacute;s a
fogai k&ouml;z&eacute; dugja.) No gyujtson r&aacute;... az &eacute;n kedvem&eacute;rt.</p>
<p>J&Aacute;NOS (zavartan mosolyogva kivesz egy cigarett&aacute;t; a
gyufatart&oacute;n meggyujt egy sz&aacute;lat, udvariasan Katic&aacute;nak nyujtja.
Katica cigarett&aacute;ja &eacute;g, de J&aacute;nos gyakorlatlan doh&aacute;nyos l&eacute;t&eacute;re
nem tudja m&aacute;r a cigarett&aacute;j&aacute;t ugyanavval a gyuf&aacute;val
meggyujtani. F&eacute;l, hogy meg&eacute;g az ujja, Katica kacag&aacute;sa k&ouml;zben
eldobja. Azt&aacute;n uj gyuf&aacute;ra akar gyujtani.)</p>
<p>KATICA: Hagyja csak. Itt az &eacute;n t&uuml;zem. (Fel&aacute;ll &eacute;s &aacute;thajol
az asztalon. J&aacute;nos fel&eacute;je hajlik. Egy pillanatra szemeik egym&aacute;sba
fon&oacute;dnak. Azt&aacute;n J&aacute;nos kinosan egyet-egyet szippant.
V&eacute;gre &eacute;g a cigarett&aacute;ja. Le&uuml;lnek. J&aacute;nos zsebkend&#337;j&eacute;vel a homlok&aacute;t
t&ouml;rli.)</p>
<p>J&Aacute;NOS: K&ouml;sz&ouml;n&ouml;m Kat&oacute;ka!... (Kr&aacute;kog)</p>
<p>KATICA: Kat&aacute;nak m&eacute;g h&aacute;l&aacute;s lesz a tanit&oacute; b&aacute;csi, hogy
megtanitja cigarett&aacute;zni.</p>
<p>J&Aacute;NOS (nagy k&ouml;h&ouml;g&eacute;s k&ouml;zben): Hogyne... hogyne...
m&aacute;r izlik is.</p>
<p>KATICA: H&aacute;t csak szivja, hogy el ne aludj&eacute;k... (k&ouml;r&uuml;ln&eacute;z.)
Bizony j&oacute;l esik, hogy ebben a kis szob&aacute;ban, ahol
&eacute;letem legkeservesebb &oacute;r&aacute;it t&ouml;lt&ouml;ttem, &eacute;n is tanithatom va<span class='pagenum'>[Pg 22]</span>lamire
a tanit&oacute; b&aacute;csit... (e k&ouml;zben J&aacute;nos kinosan mosolyog,
k&ouml;zben nagyokat k&ouml;h&ouml;g; Katica erre szigoru arcot
&ouml;lt) K&eacute;rem... ez nem tud&aacute;s... ha tov&aacute;bb igy folytatja:
szekund&aacute;t kap &eacute;s meg kell ism&eacute;telnie a leck&eacute;t. (Kinyitja a
cigarettat&aacute;rc&aacute;t &eacute;s egy cigarett&aacute;t az asztalra tesz. Erre J&aacute;nos
visszafojtja a k&ouml;h&ouml;g&eacute;st &eacute;s nagy f&uuml;stkarik&aacute;t ereszt.) Ez m&aacute;r
m&aacute;s! (Elteszi a cigarett&aacute;t.)</p>
<p>J&Aacute;NOS: A tanit&aacute;si m&oacute;dszeremet&mdash;Kat&oacute;ka&mdash;ugyancsak
j&oacute;l megtanulta, ha a magyar nyelvtant &eacute;s a sz&aacute;mtant
is igy tudta volna...</p>
<p>KATICA: S&#337;t... el se tudtam felejteni, mindazt a haszontalan
lim-lomot, amivel egykor tele t&ouml;mte a fejemet.
(A tov&aacute;bbiak alatt nem n&eacute;z J&aacute;nosra.) &Eacute;letem egyetlen csal&oacute;d&aacute;s&aacute;t
is &eacute;p a magyar nyelvtannak, illet&#337;leg mag&aacute;nak k&ouml;sz&ouml;nhetem...
(Ek&ouml;zben J&aacute;nos k&eacute;t k&ouml;ny&ouml;k&eacute;re t&aacute;masztva a fej&eacute;t,
titkon leejti a cigarett&aacute;t &eacute;s a l&aacute;b&aacute;val eltiporja. Katica hirtelen
odan&eacute;z &eacute;s &eacute;szreveszi, hogy J&aacute;nos az asztal al&aacute; n&eacute;z.)
Bar&aacute;tom! Most ne pusk&aacute;zza a leck&eacute;t az asztal alatt, Ide
figyeljen! Mir&#337;l magyar&aacute;ztam?</p>
<p>J&Aacute;NOS (&ouml;sszerezzen &eacute;s azt&aacute;n ugy &uuml;l, mint egy szepeg&#337;
di&aacute;k): Nyelvtani csal&oacute;d&aacute;sr&oacute;l k&eacute;rem sz&eacute;pen...</p>
<p>KATICA: Csak a szerelemben lehet csal&oacute;dni... de ezt
m&eacute;g maga nem &eacute;rti&mdash;fiam... De most azt&aacute;n ide figyeljen!...
Mikor Pestre k&ouml;lt&ouml;zk&ouml;dt&uuml;nk, legels&#337; dolgom volt, hogy a
h&aacute;zberendez&eacute;shez h&aacute;zi po&eacute;t&aacute;t is beszerezzek. Ez most ott
a bonton... A legjobb bar&aacute;tn&eacute;m&eacute; mindj&aacute;rt megtetszett. K&eacute;pzelje...
a gyereknek gy&ouml;ny&ouml;r&uuml; fekete szemei voltak &eacute;s &eacute;rthetetlen
versei... Nemsok&aacute;ra csak hozz&aacute;m irta a &raquo;stanc&aacute;it&laquo;.
Az egyiknek az volt a cime &raquo;A gazdag koldus.&laquo;</p>
<p>J&Aacute;NOS: &Eacute;rdekes... nagyon &eacute;rdekes...</p>
<p>KATICA: Persze, hogy az, mert a szeg&eacute;ny fiu csak
az&eacute;rt volt gazdag, m&eacute;rt &eacute;n egyszer k&eacute;zcs&oacute;kra nyujtottam
a kezem.</p>
<p>J&Aacute;NOS (r&aacute;n&eacute;z Katica kez&eacute;re): &Oacute;h Kat&oacute;ka... boldogs&aacute;g
ilyen feh&eacute;r, sz&eacute;p kezet megcs&oacute;kolni...</p>
<p>KATICA (ledugja a kez&eacute;t az asztal al&aacute;): Csevegj&uuml;nk<span class='pagenum'>[Pg 23]</span>
most csak a versr&#337;l kedvesem. A kis po&eacute;ta v&aacute;rta a dics&eacute;retemet.
Ha azt mondom, hogy sz&eacute;p, hangulatos, elk&aacute;bit&oacute;,
m&aacute;morit&oacute;, transpon&aacute;lt, dimensi&oacute;s, hogy komolyan &eacute;rthetetlen:
evvel csak ism&eacute;tlem a bar&aacute;tai ujjong&aacute;s&aacute;t, pedig &eacute;n eredeti,
nagyon eredeti akartam lenni &eacute;s ez&eacute;rt azt mondtam
neki: Kedves Mester! Tudja: mi tetszett legjobban a maga
vers&eacute;ben...? A cime...</p>
<p>J&Aacute;NOS: A cime?</p>
<p>KATICA: Igen, mert &raquo;A gazdag koldus&laquo;-ban nincsen se
alany, se &aacute;llitm&aacute;ny, de van benne k&eacute;t m&oacute;dhat&aacute;roz&oacute;...</p>
<p>J&Aacute;NOS: K&eacute;rem... ez szekunda... Alany van benne, a
&raquo;gazdag&laquo; &eacute;s a &raquo;koldus&laquo; pedig nem m&oacute;dhat&aacute;roz&oacute;, hanem
jelz&#337;...</p>
<p>KATICA: Az &ouml;rd&ouml;g vigye el a m&oacute;dhat&aacute;roz&oacute;t, jelz&#337;t, meg
a t&ouml;bbi nyelvtani csod&aacute;t! Ha l&aacute;tta volna az &eacute;n dus f&uuml;rt&uuml;
szeg&eacute;ny po&eacute;t&aacute;mat! M&eacute;g a haja is le volt forr&aacute;zva. Alig
tudta elhebegni, hogy &#337; nem is tudta, hogy nincsen benne
alany &eacute;s &aacute;llitm&aacute;ny...</p>
<p>J&Aacute;NOS: Csak&mdash;&aacute;llitm&aacute;ny...</p>
<p>KATICA (folytatva): &#336; egy&aacute;ltal&aacute;n nem is tudja, hogy
van-e a t&ouml;bbi k&ouml;ltem&eacute;nyeiben alany &eacute;s &aacute;llitm&aacute;ny...</p>
<p>J&Aacute;NOS: &Eacute;s ez az ur m&eacute;g verseket mer irni?</p>
<p>KATICA: De mennyire, csakhogy ez ut&aacute;n m&aacute;r nem hozz&aacute;m,
hanem ujra a bar&aacute;tn&eacute;mhoz, az &eacute;n legjobb bar&aacute;tn&eacute;mhoz...
Hogy kiss&eacute; feledjek, az&oacute;ta sokat olvasok, de most
m&aacute;r soha sem keresem a m&oacute;dhat&aacute;roz&oacute;t...</p>
<p>J&Aacute;NOS: Pedig ezt m&eacute;g mindig nem tudja...</p>
<p>KATICA (folytatva): Sem a t&#337;mondatot, sem az egyszer&uuml;
b&#337;vitett mondatot &eacute;s elhiheti kedvesem: az&oacute;ta jobban
&eacute;rtem, mit olvasok. (Sz&uuml;net.)</p>
<p>J&Aacute;NOS: De sz&aacute;molni m&eacute;g mindig nem szeret, Kat&oacute;ka?</p>
<p>KATICA: Nem. De ennek is maga az oka! Brr! Az a
sok ki&aacute;llhatatlan sz&aacute;ml&aacute;l&oacute;, nevez&#337;, tizedest&ouml;rt... Elhiheti nekem,
hogy az el&#337;bbiekkel soha sem tal&aacute;lkoztam az &eacute;letben,
az ut&oacute;bbival is csak akkor, ha a szak&aacute;csn&eacute;nak p&eacute;nzt adok
a konyh&aacute;ban.<span class='pagenum'>[Pg 24]</span></p>
<p>J&Aacute;NOS (csod&aacute;lkozva): A t&ouml;rtek k&ouml;z&uuml;l a tizedessel &eacute;s
&eacute;p a konyh&aacute;ban?</p>
<p>KATICA: Igen... B&aacute;r igaza lehet, hogy ez se igazi
tizedes... ink&aacute;bb: k&aacute;pl&aacute;r, meit&mdash;baka...</p>
<p>J&Aacute;NOS (megfenyegeti tr&eacute;f&aacute;san az ujj&aacute;val): Kat&oacute;ka! Ez
rossz...</p>
<p>KATICA (v&aacute;llat vonva): Meglehet... a szak&aacute;csn&eacute; ugyan
azt mondja, hogy j&oacute;...</p>
<p>J&Aacute;NOS: Mondja csak &eacute;des Kat&oacute;ka: mennyi konyhap&eacute;nzt
szokott adni a szak&aacute;csn&eacute;nak?</p>
<p>KATICA: Tudom is &eacute;n... ahogy j&ouml;n... egyszer 20, m&aacute;skor
40 koron&aacute;t... De m&eacute;rt k&eacute;rdi?</p>
<p>J&Aacute;NOS: Hogy bebizonyitsam: m&eacute;gis van valami j&oacute;, amit
t&#337;lem tanult...</p>
<p>KATICA (nagy meglepet&eacute;ssel): Mag&aacute;t&oacute;l?... &Eacute;s mi az?</p>
<p>J&Aacute;NOS: Hogy nem forintokban, hanem koron&aacute;kban sz&aacute;mit.</p>
<p>KATICA: Ne higyje. &Eacute;n ezt egy csinos &eacute;s udvarias keresked&#337;seg&eacute;dnek
k&ouml;sz&ouml;nhetem. Mikor el&#337;ttem valakit kiszolg&aacute;lt,
tiszt&aacute;n hallottam, hogy forintokban besz&eacute;lt. Azt&aacute;n mikor
r&aacute;m ker&uuml;lt a sor, az &aacute;rat m&aacute;r koron&aacute;ban mondta. Megk&eacute;rdeztem:
mi&eacute;rt tesz velem kiv&eacute;telt? Udvariasan mosolygott
&eacute;s azt&aacute;n a f&uuml;lemhez hajolva ezt sugta:&mdash;Nagys&aacute;gos
asszonyom annyira fiatal, hogy bizony&aacute;ra m&aacute;r a korona&eacute;r&aacute;ban
sz&uuml;letett. (Hirtelen f&ouml;lkel az asztalt&oacute;l.) Az&oacute;ta nem
is tudom, mi a forint... (Sz&uuml;net.)</p>
<p>J&Aacute;NOS (mosolyogva): De &eacute;n tudom &aacute;m, hogy Kat&oacute;ka
mikor sz&uuml;letett.</p>
<p>KATICA: &Eacute;s ha tudja...? (Odal&eacute;p az ablakhoz.) &Eacute;n tavaszkor
sz&uuml;lettem &eacute;s ime m&eacute;g most is tavasz van. (M&eacute;ly
l&eacute;legzetv&eacute;tellel szivja mag&aacute;ba az ablakon be&aacute;rad&oacute; tavaszi
fuvalmat.)</p>
<p>J&Aacute;NOS (k&ouml;zeledik hozz&aacute;ja): No v&eacute;gre... legal&aacute;bb a term&eacute;szetrajzot
szereti...</p>
<p>KATICA: Csak a term&eacute;szetet... maga oktondi... Vagy
besz&eacute;lt maga valaha term&eacute;szetrajz &oacute;r&aacute;n a tavaszr&oacute;l...?<span class='pagenum'>[Pg 25]</span></p>
<p>J&Aacute;NOS (halkan): A tavaszr&oacute;l...?</p>
<p>KATICA: Igen. (Megragadja a tanit&oacute; karj&aacute;t &eacute;s odahuzza
maga mell&eacute;.) Ime itt van pomp&aacute;z&oacute; ragyog&aacute;s&aacute;ban, de maga
m&eacute;g mindig nem l&aacute;tja &eacute;s nem &eacute;rzi. (Eg&eacute;szen k&ouml;zel hajol
hozz&aacute;.) Pedig csak a kez&uuml;nket kell kinyujtanunk oda, hol
fakad, zsend&uuml;l &eacute;s bimb&oacute;zik az ifjus&aacute;g, a tavasz, a szerelem...
&eacute;s nyilik az ak&aacute;cvir&aacute;g. (Leszakit az &aacute;k&aacute;cf&aacute;r&oacute;l vir&aacute;got
&eacute;s azt sz&oacute;rakozottan kezdi t&eacute;pdesni.)</p>
<p>J&Aacute;NOS (ki nagy l&eacute;lekzetv&eacute;tellel, szinte lihegve habzsolta
Katica szavait, a &raquo;szerelem&laquo; sz&oacute;n&aacute;l l&aacute;that&oacute;lag &ouml;sszerezzen,
azt&aacute;n eg&eacute;szen Katica mell&eacute; hajol &eacute;s forr&oacute;, bels&#337; t&uuml;zzel):
K&ouml;sz&ouml;n&ouml;m &eacute;des, sz&eacute;p Kat&oacute;ka, hogy megtanitott a tavasz
sz&eacute;ps&eacute;g&eacute;re... k&ouml;sz&ouml;n&ouml;m... (sz&aacute;raz k&ouml;h&ouml;g&eacute;ssel)...ez...ez...igen
ugy van, igaza van... a tavasz a szerelem... (hogy
zavar&aacute;t elleplezze: ravaszul mosolyog) De azt m&aacute;r &eacute;n is
tudom, hogy mi az ak&aacute;cvir&aacute;g? (Leszak&iacute;t az ak&aacute;cf&aacute;r&oacute;l egy
galyat &eacute;s le&uuml;l egy s*z&eacute;kre.)</p>
<p>KATICA (hangosan felkacag): T&aacute;n egyest akar a term&eacute;szetrajzb&oacute;l?
Le akarja dar&aacute;lni, hogy az ak&aacute;cvir&aacute;gnak
h&aacute;ny a porz&oacute;ja, mennyi a kocs&aacute;nya? Mert azt csak nem
tudja, hogy ebbe bele lehet harapni, annyira &eacute;des? (K&ouml;zben
egy vir&aacute;gocska leveleit leszaggatva, a t&ouml;rzs&eacute;be beleharap.)</p>
<p>J&Aacute;NOS (&#337;szinte csud&aacute;lkoz&aacute;ssal): Ezt igaz&aacute;n nem tudtam.</p>
<p>KATICA: Nem is tanitott maga soha olyat, ami &eacute;des...</p>
<p>J&Aacute;NOS (fej&eacute;t hirtelen mell&eacute;re szegzi, azt&aacute;n nagyon szomoruan):
Hogyan is tanithattam volna, hiszen mind e mai
napig &eacute;n magam sem tudtam; mi az, hogy &eacute;des...?</p>
<p>KATICA (egy pillanatra meghatottan mosolyog, azt&aacute;n
h&aacute;tba &uuml;ti J&aacute;nost): H&aacute;t mit tud tanit&oacute;b&aacute;csi?</p>
<p>J&Aacute;NOS (f&ouml;leszm&eacute;l): &Eacute;n... &eacute;n is tudok valamit. (Groteszk
mosollyal) Tudom, hogy az ak&aacute;cvir&aacute;g a szerelmesek
j&ouml;vend&#337;mond&oacute;ja... K&eacute;rem... akinek m&aacute;r nagy l&aacute;nya van:
ezt is tudja. (Let&eacute;p egy &aacute;gat &eacute;s annak leveleit a &raquo;szeret&mdash;nem
szeret&laquo; j&aacute;t&eacute;k szab&aacute;lyai szerint t&eacute;pdesi; halkan, nagyon<span class='pagenum'>[Pg 26]</span>
groteszk&uuml;l &eacute;s l&aacute;that&oacute;lag drukkolva, hogy mi lesz az eredm&eacute;ny)
&mdash;Szeret... nem szeret... szeret... nem szeret...</p>
<p>KATICA (f&ouml;l&eacute;be hajol &eacute;s halkan a f&uuml;l&eacute;be sugva, folytatja):
&mdash;Tiszta szivb&#337;l... igaz&aacute;n.</p>
<p>J&Aacute;NOS (folyton t&eacute;pdesve a leveleket):&mdash;Szeret... nem
szeret (a v&eacute;g&eacute;n p&aacute;ratlan lev&eacute;l maradt; hirtelen g&ouml;rcs&ouml;s vonagl&aacute;ssal
leszakitja &eacute;s nagyon szomoruan.) K&eacute;s&#337;n... (Maga
el&eacute; mered.)</p>
<p>KATICA (meghatva n&eacute;z re&aacute;. J&aacute;nos r&aacute;veti a szemeit &eacute;s
reszket&#337; karjait nagy izgatotts&aacute;g k&ouml;zepette fel&eacute;je nyujtja.
Katica kisiklik &ouml;lel&#337; karjaib&oacute;l, kacag&oacute; trill&aacute;ba kezd &eacute;s J&aacute;nos
orr&aacute;t meglegyinti az ak&aacute;cvir&aacute;ggal): Maga kis csintalan...</p>
<p>J&Aacute;NOS (nagyon zavartan): Csak a vir&aacute;got akartam...
olyan j&oacute; illata van.</p>
<p>KATICA: Meghiszem azt. (Leszakit bel&#337;le &eacute;s J&aacute;nos gomblyuk&aacute;ba
t&uuml;zi. K&ouml;zben J&aacute;nos minden&aacute;ron meg akarja cs&oacute;kolni
a kez&eacute;t; de Katica &uuml;gyesen kisiklik a kezei k&ouml;z&uuml;l.) L&aacute;tja az
illat is kellemes &eacute;s &eacute;des... ezt pedig maga is tudja...</p>
<p>J&Aacute;NOS (boszankodva, hogy a k&eacute;zcs&oacute;k nem siker&uuml;lt): H&aacute;t
van orrom...</p>
<p>KATICA (pajkosan): De van &aacute;m... &eacute;s m&eacute;gse tanitott
soha r&oacute;la... (Kis sz&uuml;net ut&aacute;n.) Hja, az iskola mindenre tanit,
csak arra nem, ami pedig az &eacute;letnek sz&eacute;ps&eacute;ge, boldogs&aacute;ga
&eacute;s ifjus&aacute;ga...</p>
<p>J&Aacute;NOS: &Eacute;s mi az?</p>
<p>KATICA: H&aacute;rom var&aacute;zsige: a hangulat, a szin &eacute;s az
illat...</p>
<p>J&Aacute;NOS (halkan ism&eacute;tli): A hangulat, a szin &eacute;s az illat...
(Megszagolja a gomblyukba t&uuml;z&ouml;tt vir&aacute;got)...De &eacute;n az
ak&aacute;cvir&aacute;g illatot, m&eacute;g az ablaknyit&aacute;s el&#337;tt is &eacute;reztem... r&ouml;gt&ouml;n
mikor Kat&oacute;ka ide bel&eacute;pett.</p>
<p>KATICA: Igen... ez a kedvenc parf&uuml;m&ouml;m. (F&ouml;lemeli a
lovagl&oacute; p&aacute;lc&aacute;t, melynek gombja parf&uuml;m&ouml;s flacon; megnyomja
&eacute;s hirtelen r&aacute;hint J&aacute;nos ruh&aacute;j&aacute;ra.)<span class='pagenum'>[Pg 27]</span></p>
<p>J&Aacute;NOS (hirtelen felsz&ouml;kik hely&eacute;r&#337;l): Hova gondol, Kat&oacute;ka?</p>
<p>KATICA: H&aacute;t nem kedveli az &aacute;k&aacute;cillatot?</p>
<p>J&Aacute;NOS (nagyon zavartan): Igen... s&#337;t tavaszi szinekben,
szerelmi hangulatban nagyon... nagyon. Milyen k&aacute;r,
hogy hamar elp&aacute;rolog. (Egy &ouml;tlett&#337;l megragadva, el&#337;r&aacute;ntja
zsebkend&#337;j&eacute;t) Ide is!</p>
<p>KATICA (r&aacute;hint a zsebkend&#337;re).</p>
<p>J&Aacute;NOS: K&ouml;sz&ouml;n&ouml;m... nagyon k&ouml;sz&ouml;n&ouml;m... Ugy-e, egy
cseppnek illata is sok&aacute; eltart?</p>
<p>KATICA: Hetekig...</p>
<p>J&Aacute;NOS (nagyon boldogan): Hetekig... k&ouml;sz&ouml;n&ouml;m. (Nagy
gonddal rakja &ouml;ssze a zsebkend&#337;t, vigy&aacute;z, hogy r&aacute;nc ne
maradjon &eacute;s azt&aacute;n gonddal elteszi.)</p>
<p>KATICA (mosolyogva): Pedig kedves tanit&oacute; b&aacute;csi, valaha
ki nem &aacute;llotta a parf&uuml;m&ouml;t. Eml&eacute;kezem, tanitv&aacute;ny koromban,
pedig akkor is &aacute;k&aacute;cillat volt a kedvenc illatszerem...
(k&ouml;r&uuml;ln&eacute;z a szob&aacute;ban &eacute;s megl&aacute;tja a szekr&eacute;nyhez
t&aacute;masztott n&aacute;dp&aacute;lc&aacute;t) de nini, m&eacute;g mindig itt van ez az
aljas kinz&oacute; szersz&aacute;m! (Kez&eacute;be kapja &eacute;s r&aacute;&uuml;t a tanit&oacute; v&aacute;ll&aacute;ra)
Bizony kedvesem, mert egyszer nagyon be voltam parf&uuml;m&ouml;zve,
evvel v&aacute;gott r&aacute;m... de nagyon... ugy hogy
nyoma maradt... &eacute;s k&eacute;pzelje: ez a nyom &ouml;r&ouml;kre elcsufitotta
a dekolt&aacute;zsomat.</p>
<p>J&Aacute;NOS (moh&oacute;n): A dekolt&aacute;zs&aacute;t?</p>
<p>KATICA: Igen. (Kac&eacute;ran) Vagy t&aacute;n a tanit&oacute; b&aacute;csi nem
is tudja, mi az a dekolt&aacute;zs?</p>
<p>J&Aacute;NOS: &Eacute;n ne tudn&aacute;m... Mikor a n&#337;k b&aacute;li ruh&aacute;ban
fel&uuml;l eg&eacute;szen mesztelenek.</p>
<p>KATICA (r&aacute;v&aacute;g a p&aacute;lc&aacute;val): Szemtelen. Ugy kell mondani:
a h&ouml;lgyek nyaka, v&aacute;lla, keble fedetlen...</p>
<p>J&Aacute;NOS (nagyot nyel): Sz&eacute;p lehet... De hogy a mag&aacute;&eacute;
nem... hogy az &uuml;t&eacute;semmel t&ouml;nkretettem... annak csak most
&ouml;r&uuml;l&ouml;k igaz&aacute;n...</p>
<p>KATICA: Ejnye... m&eacute;rt?</p>
<p>J&Aacute;NOS (mereven a szem&eacute;be n&eacute;z, elfojtott szenved&eacute;ly<span class='pagenum'>[Pg 28]</span>lyel):
Mert nemcsak &eacute;n nem l&aacute;thatom, hanem m&aacute;s se l&aacute;tl&aacute;thatja...</p>
<p>KATICA: Tanit&oacute; b&aacute;csi m&aacute;ris f&eacute;lt&eacute;keny... kiss&eacute; kor&aacute;n...
&eacute;s azt&aacute;n nem eg&eacute;szen igy van: a toalettjeimet ugy k&eacute;szittetem,
hogy csipk&eacute;vel, szalaggal azt a helyet befedetem...</p>
<p>J&Aacute;NOS: H&aacute;t olyan csunya?</p>
<p>KATICA: Nem... csak megvan a nyoma.</p>
<p>J&Aacute;NOS (folyton nagyobb izgalommal; szaggatott hangon
besz&eacute;l): V&ouml;r&ouml;s?</p>
<p>KATICA: Nem... feh&eacute;r... feh&eacute;rebb mint a karom.</p>
<p>J&Aacute;NOS (Katica karja ut&aacute;n kap moh&oacute; v&aacute;ggyal, de Katica
elhuzza): Feh&eacute;rebb?... ugyan... hogyan... (Katica kezeire
kid&uuml;lledt tekintettel n&eacute;z.) A maga sz&eacute;p keze, karja
nagyon feh&eacute;r, h&oacute;feh&eacute;r...</p>
<p>KATICA (mosolyogva): El&eacute;g feh&eacute;r...</p>
<p>J&Aacute;NOS (most m&aacute;r a f&eacute;rfiv&aacute;gy t&uuml;z&eacute;ben, alig tudja mit
besz&eacute;l): Meg g&ouml;mb&ouml;ly&uuml;... r&oacute;zs&aacute;s, form&aacute;s... sima, b&aacute;rsony
puha... (Katica mosolyg&oacute;s arc&aacute;ra t&eacute;ved tekintete, hirtelen)
Nem&mdash;Kat&oacute;ka&mdash;a folt nem feh&eacute;rebb...</p>
<p>KATICA: De ha mondom...</p>
<p>J&Aacute;NOS: Nem... mert az v&ouml;r&ouml;s, csuny&aacute;n v&ouml;r&ouml;s...</p>
<p>KATICA: &Eacute;s ha m&eacute;g sem v&ouml;r&ouml;s?</p>
<p>J&Aacute;NOS: Akkor... (megakad. Kinos sz&uuml;net; azt&aacute;n zavart
mosolylyal kiv&aacute;gja mag&aacute;t) nem bot&uuml;t&eacute;s... nem &eacute;n vagyok
az okoz&oacute;ja... term&eacute;szetes, hogy nem &eacute;n vagyok... Kat&oacute;ka...
Mondja: Hol van a nyoma?</p>
<p>KATICA (a jobb fels&#337; karj&aacute;ra mutat):Itt!</p>
<p>J&Aacute;NOS: Megl&aacute;thatn&aacute;m...?</p>
<p>KATICA (megfenyegeti az ujj&aacute;val): Tanit&oacute; b&aacute;csi, nem
szabad rossznak lenni...</p>
<p>J&Aacute;NOS (zavartan): Nem... isten bizony nem... De a
b&aacute;lokban, azoknak, szabad... mi?</p>
<p>KATICA: Az m&aacute;s... (szem&eacute;be n&eacute;z) Azt&aacute;n m&eacute;rt akarja
l&aacute;tni...? De igazat mondjon tanit&oacute; b&aacute;csi...?</p>
<p>J&Aacute;NOS (a legnagyobb izgalommal): Hogy v&ouml;r&ouml;s-e?...<span class='pagenum'>[Pg 29]</span>
(T&uuml;rt&#337;ztetve mag&aacute;t) Ha feh&eacute;r... akkor nem bot&uuml;t&eacute;s... a
gazs&aacute;g akkor nem az &eacute;n lelkemen sz&aacute;rad...</p>
<p>KATICA (mosolyogva): Csak ez&eacute;rt...?</p>
<p>J&Aacute;NOS (rekedten h&ouml;r&ouml;gve): Igen... mutassa Kat&oacute;k&aacute;m... mutassa...</p>
<p>KATICA (Kac&eacute;r; mosollyal): Ha csak ez&eacute;rt, akkor megmutatom.
(Lassan f&ouml;lkezdi t&uuml;rni a jobb kar ujj&aacute;t, eg&eacute;sz a
v&aacute;llig felt&uuml;rte &eacute;s r&aacute;mutat a kar fels&#337; r&eacute;sz&eacute;re.)</p>
<p>J&Aacute;NOS (ki eddig alig birt &eacute;hes v&aacute;gy&aacute;nak parancsolni,
most moh&oacute;n, kid&uuml;lledt szemekkel megragadja Katica karj&aacute;t
&eacute;s hirtelen r&aacute;tapad egy hosszu, vonagl&oacute;, szenved&eacute;lyes
cs&oacute;kkal oda, ahova Katica mutat.)</p>
<p>KATICA (halk, ijedt sikolt&aacute;ssal): Meg&#337;r&uuml;lt?... Ereszszen!...
(Ki akarja szabaditani a karj&aacute;t, de J&aacute;nos vasmarokkal
tartja &eacute;s cs&oacute;kolja ott, ahol &eacute;ri le eg&eacute;szen a k&eacute;zcsukl&oacute;ig.)</p>
<p>J&Aacute;NOS (lihegve, eg&eacute;sz test&eacute;ben megreszketve, ujjaival
v&eacute;gig simitja k&eacute;jes borzong&aacute;ssal Katica kezeit, mik&ouml;zben
Katica bosszus idegess&eacute;ggel ler&aacute;ngatja karj&aacute;ra a ruh&aacute;t, J&aacute;nos
m&eacute;g egy t&uuml;zes cs&oacute;kot nyom a kez&eacute;re, azt&aacute;n lerogy
a karossz&eacute;kbe. Kinos sz&uuml;net n&eacute;h&aacute;ny pillanatig. Azt&aacute;n elfojtott,
szaggatott zih&aacute;l&aacute;ssal): Csak az &uuml;t&eacute;s hely&eacute;t akartam...
De bennem m&aacute;r el&#337;bb pezsgett, forrt &eacute;s sz&aacute;guldott a
v&eacute;r... Ak&aacute;cvir&aacute;g tikkadt illata eltemette az eszemet... M&aacute;moros
tavaszi hangulatnak t&uuml;zes szinei szikr&aacute;zva, t&uuml;lekedve
keringtek bennem... velem... ellenem &eacute;s azt&aacute;n vad v&aacute;gygyal
cs&oacute;koltam, asszonyi v&aacute;llat, asszonyi kart... (Nagy, sir&oacute;
szomorus&aacute;ggal) &Eacute;n ugy se cs&oacute;koltam m&eacute;g soha fiatal, feh&eacute;r,
form&aacute;s, meztelen v&aacute;llat, meztelen kart...</p>
<p>KATICA (l&aacute;b&aacute;val dobbant): Csend! (Sz&uuml;net. Nagyon halkan.)
&Eacute;s a feles&eacute;ge...?</p>
<p>J&Aacute;NOS: Eh!... M&eacute;rt emliti &eacute;pen most azt a szeg&eacute;ny,
sz&uuml;rke, elf&aacute;radt &ouml;reg asszonyt?</p>
<p>KATICA: Tanit&oacute; ur sz&eacute;gyelje mag&aacute;t!</p>
<p>J&Aacute;NOS: Katic&aacute;m... &eacute;des... tudom, hogy nyomorult vagyok...
de m&eacute;g&mdash;f&eacute;rfi vagyok! (Maga el&eacute; mered.)<span class='pagenum'>[Pg 30]</span></p>
<p>KATICA (a sz&eacute;k karf&aacute;j&aacute;ra &uuml;lve, kac&eacute;ran r&aacute;hajol, haj&aacute;val
&eacute;rintve J&aacute;nos arc&aacute;t): &Eacute;p ez&eacute;rt ne Riz&aacute;cska erk&ouml;lcs&eacute;t
f&eacute;ltse t&#337;lem, hanem a mag&aacute;&eacute;t tanit&oacute; b&aacute;csi. (Kedves mozdulattal
a kez&eacute;t nyujtja.)</p>
<p>J&Aacute;NOS (h&oacute;dolattal megcs&oacute;kolja a kez&eacute;t, nagyon zavartan):
A tavasz... higyje el &eacute;kes Katica, ennek csak a tavasz
az oka...</p>
<p>KATICA (mosolyogva): Igen... a tavasz... &eacute;p ez&eacute;rt&mdash;csukja
be k&eacute;rem az ablakot.</p>
<p>J&Aacute;NOS: Minek?... Hiszen olyan j&oacute;l esik a t&uuml;zes, forr&oacute;
fejemnek ez a friss tavaszi leveg&#337;.</p>
<p>KATICA (nagy nyomat&eacute;kkal): &Eacute;p az&eacute;rt... (Zaj a szomsz&eacute;d
szob&aacute;b&oacute;l. J&aacute;nos &eacute;s Katica rendbe szedik magukat.)</p>
<h4>J&aacute;nos, Katica, Ida, Riza, k&eacute;s&#337;bb Jen&#337;</h4>
<p>IDA (kinyitja a baloldali ajt&oacute;t, bel&eacute;p; ut&aacute;na Riza kez&eacute;ben
a reg&eacute;nnyel. Mindketten &uuml;nnepl&#337;be vannak &ouml;lt&ouml;zve.
Jen&#337; szepegve be-bekandik&aacute;l az ajt&oacute;n): Bocs&aacute;nat, de a f&eacute;rjemnek
m&aacute;r az iskol&aacute;ba kell mennie.</p>
<p>J&Aacute;NOS (megn&eacute;zi &oacute;r&aacute;j&aacute;t): 10 perc mulva 2 &oacute;ra.</p>
<p>KATICA (k&ouml;zben der&uuml;lt vid&aacute;ms&aacute;ggal kezet fogott Id&aacute;val
&eacute;s megcs&oacute;kolta Riz&aacute;t. A bekandik&aacute;l&oacute; Jen&#337; fel&eacute; megy,
de az beszalad el&#337;le, &#337; ut&aacute;na.)</p>
<p>J&Aacute;NOS: Jobban r&aacute; kellett volna v&aacute;gnia!</p>
<p>IDA: M&eacute;rt?</p>
<p>J&Aacute;NOS: K&#337;vel dob&aacute;lta meg a lovat...</p>
<p>IDA: A rossz gyerek...</p>
<p>KATICA (k&eacute;zen fogva Jen&#337;t, kij&ouml;n vele a szob&aacute;b&oacute;l):
Ne b&aacute;nts&aacute;k. Mi m&aacute;r kib&eacute;k&uuml;lt&uuml;nk.</p>
<p>JEN&#336;: De lovas katon&aacute;t is!</p>
<p>J&Aacute;NOS: Cs&oacute;kolsz kezet, te haszontalan lurk&oacute;!</p>
<p>JEN&#336;: Azut&aacute;n... Katica n&eacute;ni... kocsit is... lovat is?</p>
<p>KATICA (mosolyogva): Azt is!<span class='pagenum'>[Pg 31]</span></p>
<p>JEN&#336;: Ide a kez&eacute;t! (Megfogja Katica kez&eacute;t, ki e k&ouml;zben
J&aacute;nossal halkan besz&eacute;lget &eacute;s egy cuppan&oacute;s cs&oacute;kot nyom
r&aacute; &eacute;s trill&aacute;zva Riz&aacute;hoz szalad.)</p>
<p>IDA (ki &eacute;ber figyelemmel kis&eacute;ri Katica &eacute;s J&aacute;nos halk
besz&eacute;dj&eacute;t): J&aacute;nos...</p>
<p>J&Aacute;NOS (f&ouml;lrezzen): Tess&eacute;k...?</p>
<p>IDA: Katica szives lesz kiss&eacute; elfordulni, hogy levethessed
a szalonkab&aacute;tot.</p>
<p>KATICA: K&eacute;rem, &eacute;n m&aacute;r ugy is t&aacute;vozni akarok.</p>
<p>J&Aacute;NOS (hevesen): Maradjon k&eacute;rem. Haza kis&eacute;rem. (Katica
mosolyogva elfordul &eacute;s odamegy Riz&aacute;hoz. J&aacute;nos e k&ouml;zben
m&aacute;r-m&aacute;r leveti a szal&oacute;nkab&aacute;tot, mikor meg&uuml;ti orr&aacute;t a
kab&aacute;tb&oacute;l ki&aacute;rad&oacute; parf&uuml;m; m&eacute;ly l&eacute;legzettel mag&aacute;ba szivja,
majd a zsebkend&#337;j&eacute;t is el&#337;veszi &eacute;s annak illat&aacute;t is mag&aacute;ba
szivja. De mikor &eacute;szreveszi, hogy Ida folyton k&eacute;mleli,
l&aacute;that&oacute;lag &ouml;sszerezzen, de azt&aacute;n nyugodt, term&eacute;szetes
hangon) Nem vetem le... ez melegebb... nem kell legal&aacute;bb
fel&ouml;lt&#337;t huznom. (Odamegy Katic&aacute;hoz &eacute;s Riz&aacute;hoz,
k&ouml;zben m&eacute;g vid&aacute;m kedvvel meg-megszagolja a gomblyukba
t&uuml;z&ouml;tt vir&aacute;got.)</p>
<p>KATICA (ek&ouml;zben Riz&aacute;val halkan besz&eacute;lgetett. Megl&aacute;tja
J&aacute;nos k&ouml;zeled&eacute;s&eacute;t, f&eacute;lhangosan): No majd megl&aacute;tja, Riz&aacute;cska...</p>
<p>RIZA (fej&eacute;t r&aacute;zza): Lehetetlen... Jobb, ha nem is
sz&oacute;l neki.</p>
<p>KATICA (mosolyog, nem felel; azt&aacute;n a hozz&aacute;juk &eacute;rkez&#337;
J&aacute;noshoz): Ezt a k&ouml;nyvet is &eacute;n k&uuml;ldtem... Riz&aacute;cska
b&aacute;tran elolvashatja, az &eacute;n felel&#337;ss&eacute;gemre...</p>
<p>J&Aacute;NOS: Ugy... akkor csak olvasd, l&aacute;nyom... h&aacute;l&aacute;san
k&ouml;sz&ouml;n&ouml;m, kedves Katica...</p>
<p>RIZA (nagy &ouml;r&ouml;mmel): &Eacute;des... (Megcs&oacute;kolja Katic&aacute;t,
ki J&aacute;nossal ujra halkan besz&eacute;lget.)</p>
<p>IDA (aki tov&aacute;bb is aggodalmasan figyeli J&aacute;nost &eacute;s Katic&aacute;t,
ek&ouml;zben Jen&#337;nek halkan sug valamit, r&aacute;mutatva a
n&aacute;dp&aacute;lc&aacute;ra. A &raquo;Katica&laquo; sz&oacute;ra Ida l&aacute;that&oacute;lag &ouml;sszerezzen, elhal&oacute;n
suttogja): Katica...?</p>
<p>JEN&#336; (ek&ouml;zben a n&aacute;dp&aacute;lc&aacute;t az apj&aacute;hoz viszi).<span class='pagenum'>[Pg 32]</span></p>
<p>J&Aacute;NOS (mikor hozz&aacute;&eacute;r Jen&#337; keze): Mi az? (Megl&aacute;tja a
p&aacute;lc&aacute;t, zavartan) Vidd vissza!... Nem kell!</p>
<p>KATICA (elfordul, halkan nevet).</p>
<p>IDA: Nem viszed magaddal? E n&eacute;lk&uuml;l m&eacute;g sohasem
ment&eacute;l az iskol&aacute;ba, J&aacute;nos?</p>
<p>J&Aacute;NOS: De ha mondom, hogy nem kell.</p>
<p>JEN&#336; (&ouml;r&ouml;m&eacute;ben ugr&aacute;l): Oj&eacute;! Ez annyi, mint egy lovas
katona! (Megfogja apja kez&eacute;t &eacute;s huzni kezdi.) Mi&eacute;rt nem
megy&uuml;nk m&aacute;r, &eacute;desap&aacute;m?... Ugy szeretek ma iskol&aacute;ba
menni...</p>
<p>RIZA: Apa, mondd: mir&#337;l akarsz ma magyar&aacute;zni?</p>
<p>J&Aacute;NOS (odal&eacute;p az ablakhoz, de szemeit nem veszi le
Katic&aacute;r&oacute;l): A tavaszr&oacute;l, &eacute;des l&aacute;nyom, az ifju, zsend&uuml;l&#337; tavaszr&oacute;l...</p>
<p>RIZA (odaszalad hozz&aacute; &eacute;s &aacute;t&ouml;leli): &Oacute;h tanits meg engem
is a tavasz sz&eacute;ps&eacute;g&eacute;re, &eacute;des, j&oacute; ap&aacute;m.</p>
<p>J&Aacute;NOS (gy&ouml;ng&eacute;den megsimogatja Riza haj&aacute;t): H&aacute;t tudod,
&eacute;des, kis Riz&aacute;m: mi a hangulat, a szin &eacute;s az illat...? (Riza
fej&eacute;vel nemet int. J&aacute;nos elmer&uuml;lve magyar&aacute;z.)</p>
<p>IDA (ek&ouml;zben a szin elej&eacute;n szemreh&aacute;ny&oacute;an Katic&aacute;hoz):
Mit csin&aacute;lt, Katica, a f&eacute;rjemmel?</p>
<p>KATICA (mosolyogva r&aacute;mutat J&aacute;nosra &eacute;s Riz&aacute;ra) T&aacute;n
jobb ap&aacute;t &eacute;s jobb tanit&oacute;t.</p>
<p>IDA: De &#337; nemcsak apa &eacute;s tanit&oacute;, hanem f&eacute;rj is, az
&eacute;n rossz, csapod&aacute;r f&eacute;rjem.</p>
<p>KATICA (v&aacute;ll&aacute;t vonogatva): Engem ne v&aacute;doljon ez&eacute;rt...
&eacute;n err&#337;l nem tehetek.</p>
<p>IDA: Istenem... tudom, hogy maga j&oacute;... ne nehezteljen
r&aacute;m... de &eacute;des Katica, &eacute;n olyan boldogtalan vagyok.
(K&ouml;nnyeit t&ouml;rli.)</p>
<p>KATICA (meghatva): Ne sirjon, kedves tanit&oacute;n&eacute;...</p>
<p>IDA (elkeseredetten): H&aacute;t mit csin&aacute;ljak?</p>
<p>KATICA (egy pillanatra gondolkozik, azt&aacute;n nagyon hat&aacute;rozottan):
Csukja be az ablakot!</p>
<p>IDA (nagy csud&aacute;lkoz&aacute;ssal): Az ablakot...?</p>
<p>KATICA (ujra nagy nyomat&eacute;kkal): Igen, az ablakot!<span class='pagenum'>[Pg 33]</span>
&Eacute;s ha az ura velem akarna t&aacute;vozni, hivja vissza! (Kezet
fog vele, azt&aacute;n odal&eacute;p Riz&aacute;hoz, karj&aacute;t karj&aacute;ba &ouml;lti &eacute;s a
jobboldali ajt&oacute; fel&eacute; vezeti. J&aacute;nos k&ouml;veti &#337;ket Jen&#337;t k&eacute;zenfogva.
Katica abban a pillanatban nyitja ki a bej&aacute;rat ajtaj&aacute;t,
mikor Ida &eacute;p a m&aacute;sodik ablakot is betette. A szob&aacute;ban
hom&aacute;ly van, csak a nyitott ajt&oacute;n &aacute;t hatol be a tavaszi
napsug&aacute;r &eacute;s f&eacute;ny&ouml;z&ouml;nbe vonja a k&uuml;sz&ouml;bn&eacute;l &aacute;ll&oacute; csoportot.)</p>
<p>IDA (ek&ouml;zben a hom&aacute;lyos szob&aacute;ban le&uuml;l a pamlagra &eacute;s
onn&eacute;t szomoru, halk hangon): J&aacute;nos... Jen&#337; kezet se cs&oacute;kolt...</p>
<p>J&Aacute;NOS (kelletlen&uuml;l, de m&eacute;gis parancsol&oacute;lag): Cs&oacute;kolj
kezet!</p>
<p>JEN&#336; (durc&aacute;san bemegy &eacute;s kezet cs&oacute;kol).</p>
<p>IDA: J&aacute;nosom, te se bucsuzt&aacute;l el t&#337;lem. (J&aacute;nos megh&ouml;kken
&eacute;s azt&aacute;n habozva n&eacute;z Katic&aacute;ra.)</p>
<p>KATICA (nyomat&eacute;kkal): Bev&aacute;rom a tanit&oacute; urat!</p>
<p>J&Aacute;NOS (moh&oacute;n): K&ouml;sz&ouml;n&ouml;m... r&ouml;gt&ouml;n j&ouml;v&ouml;k. (Sebbel-lobbal
bemegy. Katica csak erre v&aacute;rt. &Aacute;tl&eacute;pi Riz&aacute;val a k&uuml;sz&ouml;b&ouml;t
&eacute;s nesztelen&uuml;l beteszi maga ut&aacute;n az ajt&oacute;t. A szoba
hom&aacute;lyos. K&ouml;zben J&aacute;nos Id&aacute;hoz &eacute;rt.) Gyorsan... nincs id&#337;m...
Mi bajod...?</p>
<p>IDA (nagy szomorus&aacute;ggal): Az &eacute;n bajom, J&aacute;nos...</p>
<p>J&Aacute;NOS (ek&ouml;zben megfogja Ida kez&eacute;t, mintha ajk&aacute;hoz,
akarn&aacute; vonni, de azt&aacute;n meggondolja mag&aacute;t, csak kiss&eacute; megszoritja
&eacute;s elereszti. Ida keze lehanyatlik. J&aacute;nos ezut&aacute;n megfogja
a t&uuml;relmetlens&eacute;g&eacute;ben toporz&eacute;kol&oacute; Jen&#337; kez&eacute;t &eacute;s lohol
vele az ajt&oacute; fel&eacute;.)</p>
<h4>J&aacute;nos, Ida, Jen&#337; &eacute;s Riza</h4>
<p>RIZA (&eacute;pen bel&eacute;p).</p>
<p>J&Aacute;NOS (megd&ouml;bbenve): Katica...?</p>
<p>RIZA: Elment.</p>
<p>J&Aacute;NOS (meginog, rekedten): Merre?<span class='pagenum'>[Pg 34]</span></p>
<p>RIZA: &Eacute;rte j&ouml;tt a kocsi &eacute;s elhajtatott. (Nyugodtan le&uuml;l
az asztalhoz &eacute;s fellapozza a k&ouml;nyvet, olvas.)</p>
<p>J&Aacute;NOS (egy pillanatig dermedten &aacute;ll. Azt&aacute;n m&eacute;ly s&oacute;hajjal
&ouml;sszer&aacute;zk&oacute;dik.)</p>
<p>IDA (ki fesz&uuml;lten figyel r&aacute;): F&aacute;zol, J&aacute;nos?</p>
<p>J&Aacute;NOS (halkan, nagyon szomoruan): F&aacute;zom... &oacute;h a
csalfa napsug&aacute;r... (Az ablakra mered) m&aacute;r nincs is itt...
elt&uuml;nt... olyan kor&aacute;n van &eacute;s m&aacute;ris este van...</p>
<p>IDA (halkan, &ouml;nmag&aacute;ban): Este van.</p>
<p>J&Aacute;NOS (odamegy a ruhafogashoz, leveti a szal&oacute;nkab&aacute;tot,
a vir&aacute;got kiveszi a gomblyukb&oacute;l): Ez m&eacute;g nem tavasz...</p>
<p>IDA (sohajtva): Nek&uuml;nk m&aacute;r sohse lesz tavasz, J&aacute;nos...</p>
<p>J&Aacute;NOS (&ouml;sszeborzong. Nem sz&oacute;l semmit. A vir&aacute;got a
f&ouml;ldre dobja, r&aacute;tipor. Nagy sebbel-lobbal r&aacute;veszi a m&aacute;sik
kab&aacute;tot, azt&aacute;n r&aacute; a fel&ouml;lt&#337;t. A p&aacute;lc&aacute;t a kez&eacute;be kapja &eacute;s
a m&aacute;sik pillanatban becsapja Riza orra el&#337;tt a k&ouml;nyvet.)
Mondtam m&aacute;r, hogy ne olvass! (Riza d&uuml;h&eacute;ben sirni kezd.)</p>
<p>JEN&#336; (&eacute;szrev&eacute;ve a n&aacute;dp&aacute;lc&aacute;t, ijedten): &Eacute;desap&aacute;m, a tavaszhoz
nem kell n&aacute;dp&aacute;lca!</p>
<p>J&Aacute;NOS (r&aacute;v&aacute;g): Mars! Majd adok &eacute;n neked tavaszt!
(Kivezeti a sir&oacute; Jen&#337;t &eacute;s becsapja az ajt&oacute;t.)</p>
<h4>Ida &eacute;s Riza</h4>
<p>IDA (felkel hely&eacute;r&#337;l): Ugy f&aacute;zom.</p>
<p>RIZA (k&ouml;nnyeit t&ouml;rli): Kinyissam az ablakot?</p>
<p>IDA (ek&ouml;zben a szekr&eacute;nyhez ment &eacute;s kivett abb&oacute;l egy
kis dobozt.) Hagyd, Riz&aacute;m, &eacute;n enn&eacute;l melegszem. (Le&uuml;l Riz&aacute;val
szemk&ouml;zt. Kis kulcsot vesz el&#337;, mely v&eacute;kony l&aacute;ncon
a kebl&eacute;n cs&uuml;ng &eacute;s avval kinyitja a dobozt. Els&aacute;rgult leveleket
vesz ki bel&#337;le. Mik&ouml;zben az egyiket olvassa) Mi&eacute;rt
sirsz, l&aacute;nyom?</p>
<p>RIZA (k&ouml;nnyeit t&ouml;rli): Hogyne sirn&eacute;k... pedig ugy &ouml;r&uuml;ltem,
hogy apa m&aacute;r nem a r&eacute;gi...<span class='pagenum'>[Pg 35]</span></p>
<p>IDA (feltekint az olvas&aacute;sb&oacute;l; s&oacute;hajtva): B&aacute;rcsak olyan
volna, mint a r&eacute;gi... (K&ouml;nnyeit t&ouml;rli)</p>
<p>RIZA: Anyusk&aacute;m, h&aacute;t te m&eacute;rt sirsz?</p>
<p>IDA (k&ouml;nnyben usz&oacute; szemekkel): Ap&aacute;d szerelmes levelei...</p>
<p>RIZA (felpattan, odamegy l&aacute;bujjhegyen anyja h&aacute;ta m&ouml;g&eacute;,
&aacute;t&ouml;leli &eacute;s f&eacute;lhangosan a lev&eacute;lb&#337;l olvassa): &raquo;&Eacute;des, egyetlen
szerelmem&laquo;... Apa is igy kezdte...? (Ida szomoruan b&oacute;lintgat.
Cs&ouml;nd.)<span class='pagenum'>[Pg 36]</span></p>
<hr style="width: 65%;"><p><span class='pagenum'>[Pg 37]</span></p>
<h2>POMPEJI UTOLS&Oacute; &Eacute;JE</h2>
<h5>EGYFELVON&Aacute;SOS VERSESTRAG&Eacute;DIA</h5>
<h3>IRTA HORV&Aacute;TH &Aacute;KOS</h3>
<hr style="width: 65%;"><span class='pagenum'>[Pg 38]</span>
<h3>SZEM&Eacute;LYEK</h3>
<p class="poem">LESBIA<br>
TITUS<br>
LENTULUS<br>
R&Oacute;MAI IFJU<br>
M&Aacute;SIK R&Oacute;MAI<br>
R&Oacute;MAI N&#336;<br>
EGY ASSZONY<br>
HIRN&Ouml;K<br>
M&Aacute;SIK HIRN&Ouml;K<br>
HARMADIK HIRN&Ouml;K<br>
&Ouml;REG R&Oacute;MAI<br>
EGY LE&Aacute;NY<br>
&Ouml;REG EMBER<br>
LE&Aacute;NYOK, ASSZONYOK, F&Eacute;RFIAK, RABSZOLG&Aacute;K</p>
<h5>T&ouml;rt&eacute;nik Kr. u. 79-ben</h5>
<hr style="width: 65%;">
<p><span class='pagenum'>[Pg 39]</span></p><p>Nyilt csarnok. Vir&aacute;gf&uuml;z&eacute;rekkel diszitett oszlopok k&ouml;z&ouml;tt
a tenger &eacute;s a h&aacute;borg&oacute; Vezuv l&aacute;tszik.&mdash;Este. A termet
f&aacute;kly&aacute;k vil&aacute;gitj&aacute;k be. M&aacute;moros n&#337;k &eacute;s f&eacute;rfiak hevernek
szertesz&eacute;t a nyug&aacute;gyakon. Rabszolg&aacute;k vir&aacute;gokat sz&oacute;rnak s
tialokat szolg&aacute;lnak fel.&mdash;Lesbia, &eacute;benfekete haju, fiatal,
karcsu l&aacute;ny, az egyik oszlophoz d&#337;lve az &ouml;bl&ouml;t &eacute;s a l&aacute;ngol&oacute;
hegyet n&eacute;zi.&mdash;Lentulus jobbr&oacute;l egyed&uuml;l &aacute;ll s komoran
maga el&eacute; b&aacute;mul.&mdash;Titus halkan Lesbi&aacute;hoz besz&eacute;l,
aki alig veszi &#337;t &eacute;szre.</p>
<p class="poemkoz">TITUS:</p>
<p class="poem">Mondd, Lesbia, m&eacute;rt nem hallgatsz re&aacute;m?<br>
R&oacute;zs&aacute;s f&uuml;led m&eacute;rt nem fogadja be<br>
A hangomat?&mdash;B&aacute;ntottalak tal&aacute;n?</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">Hangod &eacute;rdes,&mdash;az &#337; hangja zene.</p>
<p class="poemkoz">R&Oacute;MAI IFJU:</p>
<p class="poem">Jupiterre, ez a bor &eacute;desebb!<br>
Igy&aacute;l, Caius,&mdash;ugysem lesz reggeled!</p>
<p class="poemkoz">TITUS:</p>
<p class="poem">Sz&eacute;p Lesbia, legal&aacute;bb n&eacute;zz re&aacute;m!<br>
Komor lesz &eacute;s s&ouml;t&eacute;t az &eacute;jszak&aacute;m,<br>
<span class='pagenum'>[Pg 40]</span>Ha nem tekint fel&eacute;m t&uuml;zes szemed...</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">M&eacute;rt n&eacute;zzek r&aacute;d, ha &#337; r&aacute; n&eacute;zhetek?!</p>
<p class="poemkoz">M&Aacute;SIK R&Oacute;MAI:</p>
<p class="poem">Hattyupehelyn&eacute;l puh&aacute;bb a kebled&mdash;</p>
<p class="poemkoz">R&Oacute;MAI N&#336;:</p>
<p class="poem">D&#337;lj az &ouml;lembe, &eacute;n majd legyezlek!</p>
<p class="poemkoz">TITUS:</p>
<p class="poem">&Oacute;h Lesbia, egyre k&ouml;zelg a v&eacute;g.&mdash;<br>
Szenved&eacute;s volt miattad &eacute;letem,&mdash;<br>
Cs&oacute;kolj meg h&aacute;t,&mdash;&eacute;gek a cs&oacute;kod&eacute;rt...</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">&Uuml;dv&ouml;t csak az &#337; cs&oacute;kja ad nekem.</p>
<p class="poemkoz">HIRN&Ouml;K:</p>
<p class="poem">Titus, siess, h&aacute;zad l&aacute;ngot vetett&mdash;</p>
<p class="poemkoz">TITUS:</p>
<p class="poem">Em&eacute;szt&#337;bb l&aacute;ng pusztitja lelkemet.</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">Nem m&eacute;gy haza?</p>
<p class="poemkoz">TITUS:</p>
<p class="poemjobb">Nem, mert t&eacute;ged n&eacute;zlek&mdash;</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">Hagyj magamra, untat a besz&eacute;ded.</p>
<p class="poemkoz2">(Titus szomoruan, les&uuml;t&ouml;tt fejjel Lentulushoz megy, de onnan
is Lesbi&aacute;t n&eacute;zi.)</p>
<p class="poemkoz">R&Oacute;MAI IFJU:</p>
<p class="poem">T&ouml;ltsd tele kelyhed v&eacute;rszin&uuml; borral,<br>
<span class='pagenum'>[Pg 41]</span>&Eacute;gjen az ajkad, forrjon a v&eacute;red!</p>
<p class="poemkoz">M&Aacute;SIK R&Oacute;MAI:</p>
<p class="poem">Vesszen a b&aacute;nat, f&eacute;lre a gonddal!</p>
<p class="poemkoz">T&Ouml;BBEN:</p>
<p class="poem">&Eacute;ljen a m&aacute;mor! &Eacute;ljen az &eacute;let!</p>
<p class="poemkoz">TITUS (Lentulushoz):</p>
<p class="poem">Lesbia ma &aacute;lmod&oacute; &eacute;s halv&aacute;ny&mdash;</p>
<p class="poemkoz">R&Oacute;MAI N&#336;:</p>
<p class="poem">Cs&oacute;kot nekem! Szomjazom a cs&oacute;kra!</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Teste feh&eacute;r, mint a tubar&oacute;zsa...</p>
<p class="poemkoz">TITUS (Lesbi&aacute;t n&eacute;zve):</p>
<p class="poem">Lesbi&aacute;nak mosoly j&aacute;tszik ajk&aacute;n.&mdash;</p>
<p class="poemkoz">R&Oacute;MAI IFJU:</p>
<p class="poem">H&eacute; Lentulus, szin&uuml;ltig a kelyhed,<br>
M&eacute;rt nem iszol? Lentulus?!</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poemjobb">Felejted,</p>
<p class="poem">Hogy nem mindig lehet felejteni?!</p>
<p class="poemkoz">&Ouml;REG R&Oacute;MAI:</p>
<p class="poem">Hej le&aacute;nyok! Adjatok csak neki<br>
&Eacute;des cs&oacute;kot!</p>
<p class="poemkoz">TITUS:</p>
<p class="poemjobb">Hagyj&aacute;tok mag&aacute;ra.</p>
<p class="poemkoz">EGYIK LE&Aacute;NY:</p>
<p class="poem">Ajk&aacute;n cs&oacute;kom keser&uuml;v&eacute; v&aacute;lna.</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Felj&ouml;tt a hold a f&uuml;steflh&#337; megett&mdash;</p>
<span class='pagenum'>[Pg 42]</span><p class="poemkoz">TITUS:</p>
<p class="poem">Lesbi&aacute;nak m&aacute;rv&aacute;ny keze remeg...</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Karcsu nyaka ragyog&oacute;, h&oacute;feh&eacute;r&mdash;</p>
<p class="poemkoz">TITUS:</p>
<p class="poem">Mint a r&oacute;zsa, melyet az esti sz&eacute;l<br>
K&ouml;r&uuml;l&ouml;lel, ugy reszket gyenge v&aacute;lla&mdash;</p>
<p class="poemkoz">EGY LE&Aacute;NY:</p>
<p class="poem">Mi&eacute;rt n&eacute;ztek ti folyton Lesbi&aacute;ra?<br>
&#336; k&#337;sziv&uuml; &eacute;s v&eacute;re sem pezseg,<br>
Ajka s&aacute;padt &eacute;s b&aacute;natos szeme&mdash;<br>
Ma &eacute;jszaka engem &ouml;leljetek!<br>
Ki tudja, a reggelt meg&eacute;rj&uuml;k-e?!</p>
<p class="poemkoz">TITUS:</p>
<p class="poem">Egy holdsug&aacute;r s&ouml;t&eacute;t haj&aacute;ba t&eacute;vedt...</p>
<p class="poemkoz">A LE&Aacute;NY:</p>
<p class="poem">&Eacute;szre sem vesz, hi&aacute;ba v&aacute;rod, t&eacute;ged&mdash;</p>
<p class="poemkoz">TITUS:</p>
<p class="poem">Mostan le&uuml;lt,&mdash;az &aacute;rny&eacute;k eltakarja&mdash;</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Lesbi&aacute;nak mosolyog az ajka...</p>
<p class="poemkoz">EGY R&Oacute;MAI:</p>
<p class="poem">Ugy, ugy, cs&oacute;kolj, &ouml;lelj &aacute;t, Cluvia!</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Ide n&eacute;zett, mosolyog, elpirult&mdash;</p>
<p class="poemkoz">TITUS:</p>
<span class='pagenum'>[Pg 43]</span>
<p class="poem">Tal&aacute;n r&aacute;d v&aacute;r, Lentulus, menj oda &mdash;</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Most nem megyek, j&oacute;kedvem f&uuml;stbe fult,&mdash;<br>
Mint a vampir, szivemen &uuml;l a v&eacute;sz&mdash;</p>
<p class="poemkoz">TITUS:</p>
<p class="poem">Menj Lentulus! Mosolyog, egyre n&eacute;z,</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Holtak lesz&uuml;nk, Titus, reggelre mind!</p>
<p class="poemkoz">TITUS:</p>
<p class="poem">Feledd el, ha Lesbia r&aacute;d tekint,<br>
B&aacute;r n&eacute;zne r&aacute;m!</p>
<p class="poemkoz">EGY R&Oacute;MAI:</p>
<p class="poemkoz">Lentulus!</p>
<p class="poemkoz">TITUS:</p>
<p class="poemjobb">Menj oda!</p>
<p class="poemkoz">A R&Oacute;MAI:</p>
<p class="poem">M&eacute;rt vagy s&aacute;padt? A f&eacute;lsz szivedbe sz&aacute;llt?</p>
<p class="poemkoz">TITUS:</p>
<p class="poem">Most is r&aacute;d n&eacute;z &eacute;s bibor ajak&aacute;t<br>
Harapd&aacute;lja feh&eacute;r, gy&ouml;ngysor foga...</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Nevet&eacute;set fojtja el biztosan&mdash;</p>
<p class="poemkoz">TITUS:</p>
<p class="poem">Nem gondolom. Ink&aacute;bb haragra gyult&mdash;</p>
<p class="poemkoz">HIRN&Ouml;K:</p>
<p class="poem">Tiberius vill&aacute;ja romba van!</p>
<p class="poemkoz">M&Aacute;SIK HIRN&Ouml;K:</p>
<p class="poem">Egy l&aacute;vak&#337; az &aacute;triumba hullt!</p>
<p class="poemkoz2">(F&ouml;ldalatti moraj hallik. Kiv&uuml;lr&#337;l jajgat&aacute;s. A teremben lev&#337;k
elsz&ouml;rnyednek.)<span class='pagenum'>[Pg 44]</span></p>
<p class="poemkoz">LESBIA (&aacute;tszellem&uuml;lve):</p>
<p class="poem">Boldog vagyok! Ma lesz teh&aacute;t a nap!</p>
<p class="poemkoz">HARMADIK HIRN&Ouml;K:</p>
<p class="poem">El&ouml;nt&ouml;tte k&ouml;r&uuml;l az utakat<br>
A l&aacute;va m&aacute;r&mdash;menek&uuml;l&eacute;s sehol!</p>
<p class="poemkoz">LENTULUS (s&aacute;padtan):</p>
<p class="poem">Hallod, Titus?</p>
<p class="poemkoz">TITUS:</p>
<p class="poemjobb">Hallgass! Lesbia sz&oacute;l,&mdash;</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">Boldog vagyok! Az &oacute;ra k&ouml;zeleg...<br>
Sz&eacute;p Lentulus, ma a tied leszek!</p>
<p class="poemkoz">EGY R&Oacute;MAI (kitekintve):</p>
<p class="poem">Az utc&aacute;kon hamues&#337; szakad!</p>
<p class="poemkoz">LESBIA (Lentulushoz l&eacute;pve):</p>
<p class="poem">V&eacute;gre, v&eacute;gre itt van a pillanat,<br>
Melyben a k&iacute;n &eacute;s m&aacute;mor egybeforr,<br>
Melyben mienk mennyorsz&aacute;g &eacute;s pokol,&mdash;<br>
Amely meg&ouml;l &eacute;s m&eacute;gis &uuml;dv&ouml;t ad.&mdash;</p>
<p class="poemkoz">EGY ASSZONY (berohanva el&aacute;jul):</p>
<p class="poem">Irt&oacute;zatos!</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poemjobb">Lesbia, cs&oacute;kodat</p>
<p class="poem">Nem &eacute;lvezem, mikor k&ouml;zelg a v&eacute;g...</p>
<p class="poemkoz">LESBIA (egyre szenved&eacute;lyesebben):</p>
<p class="poem">K&eacute;rted cs&oacute;kom pirosl&oacute;, szent t&uuml;z&eacute;t,<br>
S &eacute;n az &eacute;l&#337; nem adtam meg neked,<br>
&mdash;Nem akartam lenni a kedvesed!<br>
De most, hogy a hal&aacute;lnak napja van:<br>
<span class='pagenum'>[Pg 45]</span>Forr&oacute; v&aacute;gyban neked adom magam!</p>
<p class="poemkoz">EGY R&Oacute;MAI:</p>
<p class="poem">A f&uuml;st terjed...<br>
<p class="poemkoz">LESBIA (els&aacute;padva):</p>
<p class="poemjobb">Lentulus! Mondd, mi lelt?</p>
<p class="poem">Te f&eacute;lsz tal&aacute;n?</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poemjobb">A hal&aacute;l r&aacute;m lehelt</p>
<p class="poem">&Eacute;s megfagyott a mosoly ajkamon,&mdash;<br>
De m&aacute;r v&eacute;ge&mdash;egy percig volt csup&aacute;n.</p>
<p class="poemkoz">HIRN&Ouml;K:</p>
<p class="poem">Lentulus, a palot&aacute;d puszta rom!</p>
<p class="poemkoz">LENTULUS (er&#337;ltetett j&oacute;kedvvel):</p>
<p class="poem">H&eacute;, bort ide! Szerelm&uuml;nk ajak&aacute;n<br>
Feledj&uuml;k el, hogy k&ouml;zt&uuml;nk a hal&aacute;l!</p>
<p class="poemkoz">TITUS:</p>
<p class="poem">Te boldog vagy, t&eacute;ged Vele tal&aacute;l,<br>
M&eacute;gis s&aacute;padsz &eacute;s a hangod remeg&mdash;</p>
<p class="poemkoz">R&Oacute;MAI IFJU:</p>
<p class="poem">Igazad van, Lentulus, t&ouml;ltsetek!</p>
<p class="poemkoz">R&Oacute;MAI N&#336;:</p>
<p class="poem">S daloljatok, a b&aacute;nat mit sem &eacute;r!<br>
Boldog, aki vigan s gy&ouml;ny&ouml;rben &eacute;l!</p>
<p class="poemkoz">TITUS:</p>
<p class="poem">S m&eacute;g boldogabb, aki gy&ouml;ny&ouml;rbe hal...</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Vir&aacute;gillat, &eacute;des cs&oacute;k, tr&eacute;fa, dal<br>
N&eacute;m&iacute;tsa el sziv&uuml;nkbe mind a gondot...</p>
<p class="poemkoz">M&Aacute;SIK HIRN&Ouml;K:</p>
<span class='pagenum'>[Pg 46]</span><p class="poem">&mdash;Dolabella vill&aacute;ja &ouml;sszeomlott!!</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Eh, ki b&aacute;nja!</p>
<p class="poemkoz">LESBIA:</p>
<p class="poemjobb">Ne is hallgass oda&mdash;</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Hozd vissza h&aacute;t elsz&aacute;llott kedvemet!<br>
Daloli nekem valamit, Lesbia!</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">Lentulus, te elfeledsz engemet,<br>
Ha a hal&aacute;l s&ouml;t&eacute;t sz&aacute;rnya suhog...</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Lehangolnak a fekete romok...</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">Majd felvidit ajkam piros dala!</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Igen, igen,&mdash;daloli csak, Lesbia!</p>
<p class="poemkoz">LESBIA (dalol):</p>
<p class="poem">T&ouml;ltsd tele &eacute;g&#337;, v&eacute;rszin&uuml; borral<br>
Lobog&oacute; v&aacute;gyad aranypohar&aacute;t,<br>
Oltsad a szomjad l&aacute;ngol&oacute; cs&oacute;kkal,<br>
K&eacute;rve a p&aacute;rod bibor ajak&aacute;t!&mdash;<br>
&mdash;Testem a v&aacute;gyt&oacute;l t&uuml;zesen &eacute;g&mdash;<br>
Evo&eacute;! Sz&eacute;p vagy! Isteni sz&eacute;p!</p>
<p class="poem">Szedd tele h&uacute;sos h&oacute;-liliommal<br>
Lobog&oacute; m&aacute;mor piros serleg&eacute;t,&mdash;<br>
&Ouml;leld &aacute;t forr&oacute;n, er&#337;s karoddal<br>
Remeg&#337; p&aacute;rod puha termet&eacute;t!<br>
&mdash;Liliom &eacute;s cs&oacute;k szedni val&oacute;&mdash;<br>
Evo&eacute;, cs&oacute;kom isteni j&oacute;!</p>
<p class="poemkoz">MIND:</p>
<p class="poem">Evo&eacute;, evo&eacute;, gy&ouml;ny&ouml;r az &eacute;let,<br>
<span class='pagenum'>[Pg 47]</span>Gy&ouml;ny&ouml;rben &eacute;rjen &eacute;let&uuml;nk v&eacute;get!</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">Eml&eacute;kezel? T&ouml;bb mint egy &eacute;ve m&aacute;r,<br>
Hogy ajakad ajkam cs&oacute;kj&aacute;ra v&aacute;r&mdash;</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">&Eacute;s nem adt&aacute;l!</p>
<p class="poemkoz">LESBIA:</p>
<p class="poemjobb">De most, hogy meghalok:</p>
<p class="poem">Hal&aacute;lomban eg&eacute;sz tied vagyok!!</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Mi a multban sz&eacute;p &aacute;lom volt csup&aacute;n&mdash;<br>
Csod&aacute;s val&oacute; Pompei ravatal&aacute;n!&mdash;</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">Sz&eacute;p Lentulus, nem &eacute;rhet ugy a v&eacute;g,<br>
Hogy ne legyek eg&eacute;szen a ti&eacute;d!</p>
<p class="poemkoz">EGY R&Oacute;MAI:</p>
<p class="poem">Jupiterre, megremegett a f&ouml;ld!</p>
<p class="poemkoz">M&Aacute;SIK R&Oacute;MAI:</p>
<p class="poem">Menek&uuml;lj&uuml;nk! A csarnok &ouml;sszed&#337;lt!</p>
<p class="poemkoz">HARMADIK:</p>
<p class="poem">A tet&#337; &eacute;g!</p>
<p class="poemkoz">NEGYEDIK (befutva):</p>
<p class="poemjobb">A kert t&uuml;zet fogott!</p>
<p class="poemkoz">ELS&#336;:</p>
<p class="poem">Verres h&aacute;za m&eacute;g &eacute;pen &aacute;ll amott,<br>
Pinc&eacute;je j&oacute;!</p>
<p class="poemkoz">M&Aacute;SIK:</p>
<span class='pagenum'>[Pg 48]</span><p class="poemjobb">Az utc&aacute;n l&aacute;va foly!</p>
<p class="poemkoz">LESBIA (Lentulushoz):</p>
<p class="poem">K&eacute;t karoddal er&#337;sen &aacute;tkarolj,<br>
S ugy v&aacute;rjuk, mig sz&eacute;tfut a gy&aacute;va had!</p>
<p class="poemkoz2">(A mulat&oacute;k mind riadtan menek&uuml;lnek, csup&aacute;n Titus &eacute;s Lentulus
marad a teremben. Lentulus ijedten kitekintget, Titus szomoruan
Lesbi&aacute;t n&eacute;zi. Lesbia szenved&eacute;lyesen Lentulushoz
l&eacute;pve, kezeit megragadja.)</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">V&eacute;gre, v&eacute;gre itt van a pillanat!</p>
<p class="poemkoz">LENTULUS (zavartan):</p>
<p class="poem">Igen, igen,&mdash;</p>
<p class="poemkoz">EGY R&Oacute;MAI (futva):</p>
<p class="poemjobb">D&#337;r&eacute;k, a h&aacute;zba &eacute;gtek!</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">Most kezd&#337;dik sz&aacute;momra csak az &eacute;let!</p>
<p class="poemkoz">(K&ouml;r&uuml;ln&eacute;zve)</p>
<p class="poem">Nincs senki m&aacute;r, aki tanuja lenne,<br>
Hogy &aacute;t&ouml;lelsz forr&oacute;, szent szerelembe'...</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Menj&uuml;nk innen, Lesbia! Pillanat,<br>
&Eacute;s a tet&#337; l&aacute;ngolva r&aacute;nk szakad!<br>
&mdash;Nem magam&eacute;rt, &eacute;rted f&eacute;lek csup&aacute;n...</p>
<p class="poemkoz">LESBIA (gunyosan):</p>
<p class="poem">&mdash;S a te arcod lett m&eacute;gis halov&aacute;ny?!<br>
Az eny&eacute;m, n&eacute;zd, pirosl&oacute;, mint a r&oacute;zsa...</p>
<p class="poemkoz">TITUS:</p>
<p class="poem">Csod&aacute;s &aacute;lmok rejtelmes &aacute;lmod&oacute;ja<br>
<span class='pagenum'>[Pg 49]</span>Feh&eacute;r lelked... Lesbia, &eacute;rtelek!</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Nem meghalni, &eacute;lni v&aacute;gyom veled,<br>
Nem egy percig,&mdash;&ouml;r&ouml;kre kell nekem<br>
A te cs&oacute;kod... Lesbia, j&ouml;jj velem,&mdash;<br>
M&eacute;g nem k&eacute;s&#337;, megmentj&uuml;k &eacute;let&uuml;nk',<br>
Azt&aacute;n egy&uuml;tt&mdash;</p>
<p class="poemkoz">LESBIA (szenved&eacute;llyel):</p>
<p class="poemjobb">Mindny&aacute;jan elvesz&uuml;nk!</p>
<p class="poem">Menek&uuml;l&eacute;s nincs,&mdash;Lentulus&mdash;sehol!</p>
<p class="poemkoz">TITUS (Lentulushoz):</p>
<p class="poem">Szerencs&eacute;tlen! Te m&eacute;g gondolkod&oacute;l,<br>
Mikor forr&oacute; cs&oacute;kkal v&aacute;r kedvesed?!</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">Igen Titus, igazad van neked,<br>
A szenved&eacute;lyt megyilkolja az &eacute;sz&mdash;</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">&mdash;Az &eacute;let vig &eacute;s a hal&aacute;l komor,<br>
Mi&eacute;rt hivod? J&ouml;jj!</p>
<p class="poemkoz">LESBIA:</p>
<p class="poemjobb">Lentulus, te f&eacute;lsz?!</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">&Eacute;n? Nem, dehogy!&mdash;V&eacute;rszin&uuml;, r&eacute;gi bor<br>
Gyujtsa l&aacute;ngra agyam rideg szav&aacute;t,<br>
Hadd higyjem, hogy a hal&aacute;l messze m&eacute;g!<br>
&mdash;Add Lesbia ajkad sz&uuml;z bibor&aacute;t!</p>
<p class="poemkoz">LESBIA (megcs&oacute;kolva):</p>
<p class="poem">Igy, Lentulus, igy vagy nekem te sz&eacute;p!</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Cs&oacute;kolj, &ouml;lelj! Ne tudjam, hogy az &oacute;ra,<br>
Melyben karom el&#337;sz&ouml;r &aacute;tkarolja<br>
Sz&uuml;z testedet,&mdash;remeg&#337;, tiszta v&aacute;ggyal&mdash;<br>
<span class='pagenum'>[Pg 50]</span>Egy&uuml;tt sz&aacute;ll el lelk&uuml;nk v&eacute;g-s&oacute;haj&aacute;val...</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">V&eacute;gre, v&eacute;gre el&#337;ttem &aacute;ll a f&eacute;rfi,<br>
Aki lelkem&mdash;sok&aacute;ra b&aacute;r, de&mdash;&eacute;rti,<br>
Ki rajongva hal meg szivem felett...</P>
<p class="poemkoz">TITUS:</p>
<p class="poem">&Eacute;s &eacute;n tal&aacute;n nem &eacute;rtem lelkedet?!</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">Menj, Titus, te bar&aacute;tom vagy csup&aacute;n,&mdash;</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Tied a mult, a mienk a jelen...</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">N&aacute;sz&eacute;j&uuml;nk van Pompei ravatal&aacute;n,&mdash;</p>
<p class="poemkoz">TITUS:</p>
<p class="poem">Nektek gy&ouml;ny&ouml;r,&mdash;hal&aacute;los k&iacute;n nekem...</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">Menj, menj, Titus! Mint irigy, barna felleg<br>
Mi&eacute;rt &aacute;llasz t&uuml;zes napom el&eacute;?</p>
<p class="poemkoz">TITUS:</p>
<p class="poem">Igazad van,&mdash;koldulni b&uacute;s szerelmet<br>
Most nem val&oacute;. V&aacute;ljon h&aacute;t semmiv&eacute;<br>
Pompejivel rem&eacute;nyem, hitem, &aacute;lmom...<br>
F&eacute;lre&aacute;llok.&mdash;</p>
<p class="poemkoz">LESBIA:</p>
<p class="poemjobb">A sz&ouml;rny&uuml; pusztul&aacute;son</p>
<p class="poem">Kacag szivem, mert forr&oacute;bb l&aacute;nggal &eacute;g,<br>
Mint a Vezuv, &eacute;s szemem f&eacute;nyesebb,<br>
Mint t&ouml;rt f&eacute;nye, melyet az &eacute;gre vet.&mdash;</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">A v&aacute;gy t&uuml;zes, pirosl&oacute; k&ouml;nt&ouml;s&eacute;t<br>
Boritja r&aacute;m ajkad izz&oacute; szava,&mdash;<br>
<span class='pagenum'>[Pg 51]</span>Te vagy a k&iacute;n &eacute;s m&aacute;mor, Lesbia,<br>
A hal&aacute;lban az &ouml;r&ouml;kl&eacute;t te vagy!<br>
Menyorsz&aacute;gba t&eacute;veszt&#337; k&aacute;rhozat!</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">V&eacute;gre, v&eacute;gre, Lentulus!</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poemjobb">Mintha sz&aacute;lln&eacute;k</p>
<p class="poem">T&uuml;zes sz&aacute;rnyon&mdash;m&aacute;morfelh&#337;k felett&mdash;</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">Csitt, csitt, ne sz&oacute;lj,&mdash;a cs&oacute;kod &eacute;desebb,<br>
Ha mit se sz&oacute;lsz.&mdash;</p>
<p class="poemkoz2">(Az oszlopok m&ouml;g&uuml;l szomoru, fiatal le&aacute;ny l&eacute;pdel el&#337;, mer&#337;en
a f&ouml;ldre n&eacute;zve, mintha keresne valamit. Hosszu haja kibontva
hull al&aacute;, ruh&aacute;ja &ouml;sszet&eacute;pve.)</p>
<p class="poemkoz">A LE&Aacute;NY:</p>
<p class="poemjobb">&mdash;Fekete, gy&aacute;szos &aacute;rny&eacute;k,&mdash;</p>
<p class="poem">&Eacute;g&#337; romok,&mdash;rezg&#337; f&ouml;ld,&mdash;t&uuml;zes&#337;,&mdash;<br>
&mdash;Halott csal&aacute;d,&mdash;halott sziv,&mdash;halott isten,&mdash;<br>
&Eacute;g&#337; v&aacute;ros,&mdash;t&uuml;zhegy,&mdash;izz&oacute; mez&#337;&mdash;</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">&Eacute;s &eacute;g&#337; sziv!</p>
<p class="poemkoz">LESBIA:</p>
<p class="poemkoz">Cs&oacute;kolj h&aacute;t!</p>
<p class="poemkoz">A LE&Aacute;NY:</p>
<p class="poemjobb">&mdash;Szive sincsen,&mdash;</p>
<p class="poem">Rejti, rejti fekete, gy&aacute;szos &aacute;rny&eacute;k,&mdash;<br>
Halott &aacute;lom,&mdash;halott sziv.&mdash;Mintha j&aacute;rn&eacute;k<br>
Lelkek k&ouml;z&ouml;tt,&mdash;neh&eacute;z, sulyos a l&eacute;g.&mdash;&mdash;<br>
&mdash;Halott isten&mdash;</p>
<p class="poemkoz">LENTULUS:</p>
<span class='pagenum'>[Pg 52]</span><p class="poemjobb">Csod&aacute;latos besz&eacute;d...</p>
<p class="poemkoz">A LE&Aacute;NY:</p>
<p class="poem">Szeretkeztek? M&aacute;mort&oacute;l, v&aacute;gyt&oacute;l &eacute;gtek?<br>
Az &eacute;g s a f&ouml;ld &aacute;tkozott frigyre l&eacute;ptek,<br>
S ma v&aacute;lnak el...</p>
<p class="poemkoz">LENTULUS (komoran):</p>
<p class="poemkoz">Hallod?</p>
<p class="poemkoz">LESBIA:</p>
<p class="poemjobb">A f&eacute;lelem</p>
<p class="poem">Vehette el szeg&eacute;nynek az esz&eacute;t,&mdash;</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Szivembe t&eacute;p&mdash;</p>
<p class="poemkoz">LESBIA:</p>
<p class="poemjobb">Feh&eacute;rl&#337; keblemen</p>
<p class="poem">Keress vigaszt!</p>
<p class="poemkoz">A LE&Aacute;NY:</p>
<p class="poemjobb">&mdash;Mert h&uuml;tlen lett az &eacute;g,&mdash;</p>
<p class="poem">&Eacute;s megrepedt a f&ouml;ld &eacute;g&#337; szive,<br>
S most vonaglik, mint &eacute;n,&mdash;</p>
<p class="poemkoz">LESBIA:</p>
<p class="poemjobb">Borulj ide!</p>
<p class="poemkoz">LENTULUS (a le&aacute;nyra figyelve):</p>
<p class="poem">Halld csak!</p>
<p class="poemkoz">A LE&Aacute;NY:</p>
<p class="poemjobb">&mdash;Mint &eacute;n,&mdash;mint az &eacute;n b&uacute;s szivem,&mdash;</p>
<p class="poemkoz">(F&aacute;jdalmasan)</p>
<p class="poem">L&eacute;gy &aacute;tkozott, te &eacute;g, l&eacute;gy &aacute;tkozott!<br>
H&uuml;tlens&eacute;ged k&iacute;nos hal&aacute;lt hozott<br>
Szerelmemre! Elvetted mindenem!</p>
<p class="poemkoz">LESBIA:</p>
<span class='pagenum'>[Pg 53]</span><p class="poem">N&eacute;zz m&aacute;r re&aacute;m!</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poemjobb">Nem, nem, most nem tudok!</p>
<p class="poemkoz">A LE&Aacute;NY (felzokogva):</p>
<p class="poem">Corn&eacute;lius! Felelj, sz&oacute;lj, merre vagy?<br>
&Eacute;g&#337; l&aacute;ngban, s&ouml;t&eacute;t romok alatt<br>
Keres sirva szeg&eacute;ny menyasszonyod!</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Boldogtalan!</p>
<p class="poemkoz">A LE&Aacute;NY:</p>
<p class="poemjobb">Szerelmem, j&ouml;jj el&#337;!</p>
<p class="poem">Sehol sincsen!&mdash;Reng&#337; f&ouml;ld,&mdash;t&uuml;zes&#337;&mdash;<br>
Halott csal&aacute;d,&mdash;halott sziv,&mdash;halott isten,&mdash;<br>
&Eacute;g&#337; v&aacute;ros,&mdash;</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poemkoz">Hallod?</p>
<p class="poemkoz">A LE&Aacute;NY:</p>
<p class="poemjobb">&Oacute;h kegyetlen</p>
<p class="poem">Fekete &eacute;g, add vissza holtamat!</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">A hal&aacute;lban a cs&oacute;kom &uuml;dv&ouml;t ad&mdash;</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">A cs&oacute;kodban a hal&aacute;l ize van,&mdash;<br>
Sz&eacute;p Lesbia, tanits felejteni...</p>
<p class="poemkoz">A LE&Aacute;NY (kiv&uuml;lr&#337;l hallik):</p>
<p class="poem">Corn&eacute;lius!<br>
<p class="poemkoz">LENTULUS:</p>
<p class="poemjobb">Kedves&eacute;t keresi</p>
<span class='pagenum'>[Pg 54]</span><p class="poem">Szeg&eacute;ny le&aacute;ny!</p>
<p class="poemkoz">LESBIA:</p>
<p class="poemjobb">L&aacute;tod,&mdash;boldogtalan,</p>
<p class="poem">Mert nem halhat cs&oacute;kolva kedves&eacute;t.&mdash;</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">&mdash;N&eacute;zd Lesbia, jobb &eacute;lni szerelemben,<br>
Mint szeretni egy &oacute;r&aacute;ig, az&eacute;rt,<br>
Hogy a l&aacute;va &ouml;r&ouml;kre eltemessen...</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">S ha cs&oacute;kollak, te gondolkodni tudsz?</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Ajkam cs&oacute;kol &eacute;s a szivem szeret,<br>
Testem forr&oacute;, szent m&aacute;morban remeg,<br>
De az agyam&mdash;</p>
<p class="poemkoz">LESBIA:</p>
<p class="poemjobb">Mondd ki, remegve futsz</p>
<p class="poem">A v&eacute;sz el&#337;l s cs&oacute;kom nem &eacute;lvezed.&mdash;</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Mikor l&aacute;tok vonagl&oacute;, b&uacute;s szivet,<br>
Melyet gy&ouml;t&ouml;r hal&aacute;los f&aacute;jdalom:<br>
J&eacute;gg&eacute; dermed a cs&oacute;kod ajkamon.</p>
<p class="poemkoz">LESBIA (hizelegve):</p>
<p class="poem">N&eacute;zd, elment m&aacute;r,&mdash;</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poemjobb">S hogyha elk&eacute;pzelem,</p>
<p class="poem">Hogy sz&eacute;p tested, amely m&eacute;g csupa &eacute;let,<br>
S melyet most m&eacute;g szerelmed v&aacute;gya &eacute;get,&mdash;<br>
&mdash;A hal&aacute;l&eacute;,&mdash;h&aacute;t elszorul szivem...</p>
<p class="poemkoz2">(Titus, ki eddig sz&oacute;tlanul egy oszlophoz d&#337;lve figyelte &#337;ket,
hirtelen el&#337;l&eacute;pve, az elfojtott szenved&eacute;lyt&#337;l remegve sz&oacute;l
Lesbi&aacute;hoz.)<span class='pagenum'>[Pg 55]</span></p>
<p class="poemkoz">TITUS:</p>
<p class="poem">Sz&eacute;p Lesbia, mi&eacute;rt is m&eacute;ltatod<br>
&#336;t sz&oacute;ra m&eacute;g? Remeg&#337;, b&uacute;s fej&eacute;t<br>
M&eacute;rt fogja &aacute;t &ouml;lel&#337; k&eacute;t karod?!<br>
&mdash;Gyermek &#337; m&eacute;g s &eacute;retlen, kis sziv&eacute;t<br>
A f&eacute;l&eacute;lem szaggatja s futni v&aacute;gyik...</p>
<p class="poemkoz">LESBIA (meghatottan):</p>
<p class="poem">&Eacute;s te itt vagy &eacute;s &#337;rz&ouml;l &ouml;nfeledten!<br>
Arcod t&uuml;zes, szemedb&#337;l v&aacute;gy sug&aacute;rzik...<br>
Titus, Titus!</p>
<p class="poemkoz">LENTULUS (inger&uuml;lten):</p>
<p class="poemjobb">El&eacute;g m&aacute;r! Mert ti ketten</p>
<p class="poem">Nem tudj&aacute;tok felfogni a vesz&eacute;lyt,<br>
Engem, mivel eszemre hallgatok:<br>
Kig&uacute;nyoltok.&mdash;Tekintsetek no sz&eacute;t,<br>
S l&aacute;ss&aacute;tok, hogy Pompeji m&aacute;r halott...<br>
&mdash;Az utca &eacute;g, a h&aacute;zak &ouml;sszed&#337;lve,<br>
A hamu sz&aacute;ll, alig hogy l&aacute;tni t&#337;le&mdash;<br>
A megful&aacute;s iszonyu k&iacute;nja v&aacute;r itt...</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">Mit b&aacute;nom &eacute;n, ha ajkam cs&oacute;kra v&aacute;gyik?!</p>
<p class="poemkoz">TITUS:</p>
<p class="poem">S mit b&aacute;nom &eacute;n, ha l&aacute;tom Lesbi&aacute;t?!<br>
&#336; n&eacute;lk&uuml;le mit sem &eacute;r ez az &eacute;let!</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Jupiterre, nem t&uuml;rhetem tov&aacute;bb<br>
Eszeveszett, &#337;rj&ouml;ng&#337; fecseg&eacute;sed,<br>
Eredj, Titus, nincs id&#337; itt a sz&oacute;ra...</p>
<p class="poemkoz">TITUS:</p>
<p class="poem">&Eacute;s Lesbia?</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poemjobb">Megmentem &eacute;n magam!</p>
<p class="poem">J&#337;jj Lesbia; Derekad &aacute;tkarolva<br>
<span class='pagenum'>[Pg 56]</span>Kimentelek, hallgasd meg szavam!</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">Nem engedem, ne &eacute;rintsen karod!<br>
&mdash;Ha nem t&aacute;rod m&aacute;morral, &ouml;lel&eacute;sre,<br>
Hozz&aacute;m ne &eacute;rj!&mdash;Ha cs&oacute;kom akarod:<br>
Cs&oacute;kolj meg itt!</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poemjobb">Lesbia! V&eacute;ge! V&eacute;ge!</p>
<p class="poemkoz">&Ouml;REG EMBER:</p>
<p class="poem">Segitsetek, ha van m&eacute;g bennetek<br>
Romlatlan hit a r&eacute;gi istenekben!<br>
&mdash;F&eacute;ll&aacute;bamra izz&oacute; t&uuml;zk&#337; esett,<br>
Nem birom m&aacute;r vonszolni gyenge testem...</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Ily sorsra jutsz te is, sz&eacute;p Lesbia!</p>
<p class="poemkoz">AZ &Ouml;REG EMBER:</p>
<p class="poem">Segitsetek, s tietek lesz a kincsem!</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">Halj meg te is, ha meg kell halni<br>
Pompejinek!</p>
<p class="poemkoz">AZ &Ouml;REG EMBER:</p>
<p class="poemjobb">Egek, h&aacute;t senki sincsen,</p>
<p class="poem">Ki megmentse &eacute;letem gyermekimnek?!</p>
<p class="poemkoz">TITUS:</p>
<p class="poem">Szeg&eacute;ny &ouml;reg, nem kell nekem a kincsed,<br>
De megmentlek,&mdash;er&#337;sen fogd karom...</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">&Oacute;h h&aacute;t te is? Te is csak gy&aacute;va vagy?!</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Hallod?! Nem, nem,&mdash;hi&aacute;ba akarom,<br>
<span class='pagenum'>[Pg 57]</span>Nem birom m&aacute;r tov&aacute;bb!</p>
<p class="poemkoz">LESBIA:</p>
<p class="poemjobb">Hah, gy&aacute;va had!</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Agyam l&uuml;ktet,&mdash;h&oacute;tested v&eacute;rt&#337;l &aacute;zik,<br>
Ha r&aacute;d n&eacute;zek s l&aacute;ngk&eacute;ve sz&ouml;ghajad,&mdash;<br>
Az ajkadon pirosl&oacute; l&aacute;ng cik&aacute;zik,<br>
S &eacute;jf&eacute;l szemed lila vill&aacute;mokat<br>
Vakitva sz&oacute;r...</p>
<p class="poemkoz">LESBIA (g&uacute;nyosan felkacagva):</p>
<p class="poemjobb">Haha, a gy&aacute;vas&aacute;g</p>
<p class="poem">Ha meg&#337;rjit, k&ouml;lt&#337;v&eacute; is tehet!</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">F&eacute;lek t&#337;led, Lesbia,&mdash;nem lehet<br>
Cs&oacute;kot adni, ha v&eacute;gs&#337; cs&oacute;kot ad<br>
A vil&aacute;gnak a sz&ouml;rny&uuml;, vad hal&aacute;l...</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">M&eacute;gy? Futsz? No menj. Lentulus, mire v&aacute;rsz m&eacute;g?</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Ne n&eacute;zz ugy r&aacute;m, Lesbia. Szemeidben<br>
Delei lobog s bilinccsel tartja itten<br>
A lekemet...</p>
<p class="poemkoz">LESBIA:</p>
<p class="poemjobb">Haha, menj,&mdash;mire v&aacute;rsz m&eacute;g?!</p>
<p class="poemkoz">LENTULUS:</p>
<p class="poem">Igen, igen, halott l&aacute;ny halott lelke<br>
Halott v&aacute;ros hal&aacute;l&aacute;t r&aacute;m lehelte...<br>
N&eacute;zd, Lesbia, fekete f&uuml;st kel ott,&mdash;<br>
Eg&#337; romok,&mdash;reng&#337; f&ouml;ld,&mdash;t&uuml;zes&#337;,&mdash;<br>
Halott isten,&mdash;&oacute;h titkos, b&#337;sz er&#337;<br>
L&eacute;gy &aacute;tkozott, ezerszer &aacute;tkozott!!</p>
<p class="poemkoz2">(Lentulus vissza-visszan&eacute;zve, mint aki nem tudja, hogy mit
tegyen, arc&aacute;n hal&aacute;los r&eacute;m&uuml;lettel a kij&aacute;rat fel&eacute; h&aacute;tr&aacute;l, majd
hirtelen egy &uacute;jabb f&ouml;ldalatti morajt&oacute;l megr&eacute;m&uuml;lve, eszel&#337;s
kacag&aacute;ssal kifut. Lesbia m&eacute;ly megvet&eacute;ssel, hideg g&uacute;nnyal
n&eacute;zi. Majd lassan, alig hallhat&oacute; hangon megsz&oacute;lal.)<span class='pagenum'>[Pg 58]</span></p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">Elment. Haha! S remeg&#337;, l&aacute;zas ajkkal<br>
Nem cs&oacute;koltam! Haha, a gy&aacute;va, gy&aacute;va!<br>
Nem &ouml;`eltem vad t&uuml;zzel,&mdash;t&uuml;zhal&aacute;lba'!<br>
Szeretkez&#337;, hal&aacute;los, b&uacute;s s&oacute;hajjal...<br>
Haha, haha, cs&oacute;ktalan v&eacute;get &eacute;rek!</p>
<p class="poemkoz">(Lerogyva)</p>
<p class="poem">Irt&oacute;ztat&oacute;!</p>
<p class="poemkoz">TITUS:</p>
<p class="poemjobb">Lesbia, j&ouml;ttem &eacute;rted,</p>
<p class="poem">Hogy v&aacute;gyunkt&oacute;l &eacute;gj&uuml;nk el itt mi ketten...</p>
<p class="poemkoz">LESBIA:</p>
<p class="poem">Te vagy, te vagy, ki v&aacute;ggyal, &ouml;nfeledten<br>
&ouml;lelni tudsz, a v&eacute;get elfelejtve...</p>
<p class="poemkoz">TITUS:</p>
<p class="poem">&Oacute;h mi&eacute;rt nem &ouml;r&ouml;k a hal&aacute;l perce?!</p>
<span class='pagenum'>[Pg 59]</span>
<hr style="width: 45%;">
<p>Szemelv&eacute;nyek a MODERN K&#336;NYVT&Aacute;R-t fogad&oacute;
kritik&aacute;kb&oacute;l:</p>
<p>&Eacute;rdekes terv val&oacute;sult meg azzal a h&aacute;rom most megjelent
f&uuml;zettel, amelyek a Modern K&ouml;nyvt&aacute;r c&iacute;m&#369;, G&ouml;m&ouml;ri Jen&#337;
szerkeszt&eacute;s&eacute;ben megjelen&#337;, &uacute;j irodalmi, m&#369;v&eacute;szeti &eacute;s tudom&aacute;nyos
gy&#369;jtem&eacute;nynek els&#337; h&aacute;rom sz&aacute;mak&eacute;nt szerepelnek.
A Modern K&ouml;nyvt&aacute;r gazdag &eacute;s nagyszab&aacute;s&uacute; programmal
indul meg &eacute;s tekintve, hogy a legjelesebb magyar ir&oacute;k
szerepelnek munkat&aacute;rsai sor&aacute;ban, &eacute;s az idegen &iacute;r&oacute;k leg&eacute;rt&eacute;kes&eacute;bb
alkot&aacute;sait fogja magyar nyelven megismertetni, s&#337;t
ebben a form&aacute;ban eg&eacute;szen &uacute;j &eacute;s k&iacute;v&aacute;natos siker&#369; egyik
programmpontja szerint magyar k&ouml;lt&#337;k &eacute;s ir&oacute;k m&#369;veit is
fogja a k&uuml;lf&ouml;lddel megismertetni, a magyar irodalom, a magyar
m&#369;vel&#337;d&eacute;s szempontj&aacute;b&oacute;l nagy j&ouml;v&#337;j&#369; &eacute;s jelent&#337;s&eacute;g&#369;
v&aacute;llalkoz&aacute;s. Az els&#337; f&uuml;zet a kit&#369;n&#337; n&eacute;met ir&oacute; hat legszebb
novell&aacute;j&aacute;t tartalmazza. Thomas Mann a mai n&eacute;met irodalom
egyik legkimagasl&oacute;bb alakja. G&ouml;m&ouml;ri kiforrott, simul&eacute;kony,
&aacute;rnyal&oacute; nyelven adja vissza Thomas Mann novell&aacute;inak
jellegzetes egy&eacute;ni stilus&aacute;t. A m&aacute;sodik f&uuml;zet Pikler Gyula
k&eacute;t igen &eacute;rdekes &eacute;s tanuls&aacute;gos l&eacute;lektani dolgozat&aacute;t hozza.
K&uuml;l&ouml;n&ouml;sen a m&aacute;sodiknak van jelent&#337;s&eacute;ge Pikler tanainak
megismer&eacute;se szempontj&aacute;b&oacute;l. A harmadik f&uuml;zet Kosztol&aacute;nyi
Dezs&#337;nek, az ismert jeles po&eacute;t&aacute;nak l&iacute;rai ciklusa. Kosztol&aacute;nyi
az &uacute;j magyar k&ouml;lt&eacute;szet egyik leg&eacute;rt&eacute;kesebb alakja. A szeg&eacute;ny
kisgyermek panaszai a legnagyobb figyelemre r&aacute;szolg&aacute;l&oacute;,
ritka finoms&aacute;gokkal teljes, els&#337;rend&uuml;en m&#369;v&eacute;szi
munka.</p>
<p class="jobb">(Az Ujs&aacute;g)</p>
<p>Die ersten drei B&auml;nde der &raquo;Modern K&ouml;nyvt&aacute;r&laquo; (Redakteur
Eugen G&ouml;m&ouml;ri) sind jetzt erschienen und liefern
den Beweis daf&uuml;r, dass diese neue Sammlung geeignet ist,
eine l&auml;ngst einpfundene L&uuml;cke im ungarischen literarischen
Leben auszuf&uuml;llen. Die &raquo;Modern K&ouml;nyvtar&laquo; hat sich die Verwirklichung
eines wirklich grossz&uuml;gigen Programms zur
Aufgabe gestellt.</p>
<p class="jobb">(<span style="letter-spacing:0.3em">Budapester Tagblatt</span>)</p>
<p>Nagyjelent&#337;s&eacute;g&#369; &eacute;s nagyj&ouml;v&#337;j&#369; irodalmi v&aacute;llalkoz&aacute;s indult
meg Modern K&ouml;nyvt&aacute;r cimen. A v&aacute;llalat c&eacute;lja: &uacute;j
kultura megteremt&eacute;se Magyarorszagon.</p>
<p class="jobb">(<span style="letter-spacing:0.3em">F&uuml;ggetlen Magyarorsz&aacute;g</span>)<span class='pagenum'>[Pg 60]</span></p>
<hr style="width: 45%;">
<table border="1" width="400">
<tr><td align="center"><b>MODERN K&Ouml;NYVT&Aacute;R</b><br>
MODERN IR&Oacute;K K&Ouml;NYVESH&Aacute;ZA<br>
SZERKESZTI G&Ouml;M&Ouml;RI JEN&#336;<br>
<br>
<p>Egyes sz&aacute;m &aacute;ra 40 fill&eacute;r, kett&#337;s sz&aacute;m &aacute;ra 60
fill&eacute;r, h&aacute;rmas sz&aacute;m &aacute;ra 80 fill&eacute;r, n&eacute;gyes sz&aacute;m
&aacute;ra 1 korona, &ouml;t&ouml;s sz&aacute;m &aacute;ra 1 korona 20 fill&eacute;r</p>
<p>A <span style="letter-spacing:0.3em">Modern K&ouml;nyvt&aacute;r az els&#337;</span> magyar modern
irodalmi, m&#369;v&eacute;szeti &eacute;s tudom&aacute;nyos gy&uuml;jtem&eacute;ny.
<span style="letter-spacing:0.3em">Programmja</span> a sz&eacute;pirodalom, valamint
a m&#369;v&eacute;szet &eacute;s tudom&aacute;ny ter&eacute;n egyar&aacute;nt nagyszab&aacute;s&uacute;
&eacute;s p&aacute;ratlanul gazdag &eacute;s &iacute;zig modern.
<span style="letter-spacing:0.3em">Munkat&aacute;rsai</span> a legkiv&aacute;l&oacute;bb, legismertebb hazai
&eacute;s k&uuml;lf&ouml;ldi &iacute;r&oacute;k, m&#369;v&eacute;szek, tud&oacute;sok. A <span style="letter-spacing:0.3em">Modern
K&ouml;nyvt&aacute;r</span> eddig megjelent f&uuml;zetei voltak&eacute;pen
vaskos k&ouml;tetek mind &eacute;s egyt&#337;l-egyig a magyar &eacute;s
idegen irodalom, m&#369;v&eacute;szet &eacute;s tudom&aacute;ny remekei.
A <span style="letter-spacing:0.3em">K&ouml;nyvt&aacute;r</span> f&uuml;zetei nagy alakban jelennek meg
&eacute;s szinte eg&eacute;szen k&ouml;nyvsz&aacute;mba vehet&#337;k. <span style="letter-spacing:0.3em">Bet&#369;i</span>
gy&ouml;ny&ouml;r&#369;, olvashat&oacute; gy&ouml;ngybet&#369;k, <span style="letter-spacing:0.3em">pap&iacute;rja</span> a
legfinomabb famentes pap&iacute;r, k&uuml;ls&#337; <span style="letter-spacing:0.3em">ki&aacute;ll&iacute;t&aacute;sa</span>
is els&#337;rang&uacute;. A <span style="letter-spacing:0.3em">K&ouml;nyvt&aacute;r</span> m&#369;v&eacute;szi c&iacute;mlapja
<span style="letter-spacing:0.3em">Kozma Lajos</span>, az ismert fest&#337;m&#369;v&eacute;sz m&#369;ve.</p></td></tr>
</table>
<center>Ur&aacute;n&iacute;a k&ouml;nyvnyomda, Budapest, VII., Rottenbiller-utca 19<span class='pagenum'>[Pg 61]</span></center>

</body>
</html>

